{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[DOC]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[DOC]": 5,
      "\n": 6,
      " ": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ó": 178,
      "ô": 179,
      "ĉ": 180,
      "Ċ": 181,
      "Ġ": 182,
      "Ģ": 183,
      "ģ": 184,
      "Ĥ": 185,
      "ĥ": 186,
      "Ħ": 187,
      "ħ": 188,
      "Ĩ": 189,
      "ĩ": 190,
      "Ī": 191,
      "ī": 192,
      "Ĭ": 193,
      "ĭ": 194,
      "Į": 195,
      "į": 196,
      "İ": 197,
      "ı": 198,
      "Ĳ": 199,
      "ĳ": 200,
      "Ĵ": 201,
      "ĵ": 202,
      "Ķ": 203,
      "ķ": 204,
      "ĸ": 205,
      "Ĺ": 206,
      "ĺ": 207,
      "Ļ": 208,
      "ļ": 209,
      "Ľ": 210,
      "ľ": 211,
      "Ŀ": 212,
      "ŀ": 213,
      "Ł": 214,
      "ł": 215,
      "Ń": 216,
      "Ġt": 217,
      "Ġa": 218,
      "in": 219,
      "he": 220,
      "re": 221,
      "on": 222,
      "Ġthe": 223,
      "er": 224,
      "Ġs": 225,
      "Ġw": 226,
      "at": 227,
      "Ġo": 228,
      "nd": 229,
      "Ġc": 230,
      "it": 231,
      "or": 232,
      "es": 233,
      "ou": 234,
      "is": 235,
      "en": 236,
      "Ġf": 237,
      "ing": 238,
      "Ġb": 239,
      "Ġp": 240,
      "an": 241,
      "ed": 242,
      "al": 243,
      "Ġto": 244,
      "Ġm": 245,
      "ar": 246,
      "Ġand": 247,
      "Ġof": 248,
      "Ġin": 249,
      "Ġd": 250,
      "ic": 251,
      "le": 252,
      "Ġh": 253,
      "as": 254,
      "om": 255,
      "ion": 256,
      "Ġth": 257,
      "âĢ": 258,
      "ll": 259,
      "ent": 260,
      "Ġl": 261,
      "ve": 262,
      "Ġe": 263,
      "st": 264,
      "Ġre": 265,
      "ro": 266,
      "Ġn": 267,
      "Ġy": 268,
      "Ġg": 269,
      "ly": 270,
      "ĠI": 271,
      "ct": 272,
      "et": 273,
      "ĠT": 274,
      "Ġyou": 275,
      "Ġbe": 276,
      "Ġis": 277,
      "ut": 278,
      "ĠS": 279,
      "ot": 280,
      "id": 281,
      "Ġon": 282,
      "Ġfor": 283,
      "ay": 284,
      "ow": 285,
      "ur": 286,
      "ĠA": 287,
      "ĠC": 288,
      "se": 289,
      "im": 290,
      "ce": 291,
      "ig": 292,
      "ad": 293,
      "am": 294,
      "ver": 295,
      "Ġthat": 296,
      "Ġu": 297,
      "ch": 298,
      "il": 299,
      "ith": 300,
      "ation": 301,
      "Ġst": 302,
      "ol": 303,
      "âĢĻ": 304,
      "ir": 305,
      "Ġwith": 306,
      "ĠM": 307,
      "Ġit": 308,
      "Ġhe": 309,
      "Ġwe": 310,
      "ra": 311,
      "ĠP": 312,
      "Ġan": 313,
      "ĠB": 314,
      "Ġas": 315,
      "Ġwh": 316,
      "ill": 317,
      "ers": 318,
      "if": 319,
      "Ġpro": 320,
      "ke": 321,
      "Ġare": 322,
      "ter": 323,
      "Ġha": 324,
      "ge": 325,
      "ĠW": 326,
      "Ġcon": 327,
      "oo": 328,
      "ld": 329,
      "her": 330,
      "ul": 331,
      "Ġor": 332,
      "ess": 333,
      "ĠH": 334,
      "ate": 335,
      "pp": 336,
      "ĠD": 337,
      "Ġcom": 338,
      "ĠThe": 339,
      "ck": 340,
      "Ġat": 341,
      "Ġse": 342,
      "ment": 343,
      "ore": 344,
      "est": 345,
      "ri": 346,
      "Ġde": 347,
      "ĠF": 348,
      "us": 349,
      "ab": 350,
      "Ġ1": 351,
      "igh": 352,
      "th": 353,
      "ĠR": 354,
      "rom": 355,
      "Ġwas": 356,
      "ist": 357,
      "Ġne": 358,
      "Ġex": 359,
      "pe": 360,
      "Ġ2": 361,
      "Ġ(": 362,
      "Ġsu": 363,
      "ant": 364,
      "ity": 365,
      "ĠL": 366,
      "qu": 367,
      "un": 368,
      "Ġv": 369,
      "res": 370,
      "ive": 371,
      "Ġyour": 372,
      "ort": 373,
      "Ġhave": 374,
      "op": 375,
      "ĠG": 376,
      "ĠâĢ": 377,
      "em": 378,
      "Ġr": 379,
      "ain": 380,
      "art": 381,
      "ĠN": 382,
      "ĠE": 383,
      "ust": 384,
      "Ġthis": 385,
      "nt": 386,
      "Ġfrom": 387,
      "Ġnot": 388,
      "um": 389,
      "el": 390,
      "Ġsh": 391,
      "os": 392,
      "Ġal": 393,
      "ies": 394,
      "Ġcan": 395,
      "and": 396,
      "Ġby": 397,
      "Ġch": 398,
      "ight": 399,
      "ome": 400,
      "Ġle": 401,
      "Ġwill": 402,
      "all": 403,
      "ĠO": 404,
      "ie": 405,
      "ard": 406,
      "out": 407,
      "ud": 408,
      "ould": 409,
      "red": 410,
      "Ġab": 411,
      "our": 412,
      "iv": 413,
      "Ġdo": 414,
      "Ġwor": 415,
      "ally": 416,
      "gh": 417,
      "od": 418,
      "te": 419,
      "ost": 420,
      "Ġpl": 421,
      "00": 422,
      "Ġall": 423,
      "rou": 424,
      "ci": 425,
      "ide": 426,
      "ĠJ": 427,
      "ast": 428,
      "Ġj": 429,
      "ak": 430,
      "ine": 431,
      "ear": 432,
      "ure": 433,
      "per": 434,
      "Ġk": 435,
      "ag": 436,
      "fe": 437,
      "Ġso": 438,
      "pt": 439,
      "'s": 440,
      "Ġhas": 441,
      "The": 442,
      "Ġwhe": 443,
      "Ġme": 444,
      "âĢĿ": 445,
      "ice": 446,
      "age": 447,
      "Ġbut": 448,
      "Ġus": 449,
      "ack": 450,
      "ction": 451,
      "Ġad": 452,
      "ther": 453,
      "Ġcomp": 454,
      "ac": 455,
      "Ġout": 456,
      "ich": 457,
      "ake": 458,
      "ook": 459,
      "Ġup": 460,
      "one": 461,
      "Ġthey": 462,
      "ind": 463,
      "ĠU": 464,
      "Ġtheir": 465,
      "are": 466,
      "so": 467,
      "Ġen": 468,
      "Ġmore": 469,
      "lo": 470,
      "ry": 471,
      "able": 472,
      "very": 473,
      "ong": 474,
      "ime": 475,
      "ated": 476,
      "cc": 477,
      "Ġte": 478,
      "ood": 479,
      "Ġmy": 480,
      "ite": 481,
      "ous": 482,
      "ip": 483,
      "iz": 484,
      "Ġone": 485,
      "ans": 486,
      "ĠTh": 487,
      "ike": 488,
      "ame": 489,
      "Ġim": 490,
      "Ġhis": 491,
      "for": 492,
      "ĠIn": 493,
      "Ġabout": 494,
      "Ġour": 495,
      "Ġsa": 496,
      "Ġwho": 497,
      "ĠâĢľ": 498,
      "Ġcont": 499,
      "ber": 500,
      "og": 501,
      "ions": 502,
      "ance": 503,
      "ru": 504,
      "Ġman": 505,
      "Ġfe": 506,
      "Ġgo": 507,
      "du": 508,
      "act": 509,
      "Ġinc": 510,
      "ĠK": 511,
      "Ġwhich": 512,
      "ne": 513,
      "Ġcl": 514,
      "ĠY": 515,
      "Ġ20": 516,
      "Ġwork": 517,
      "to": 518,
      "ia": 519,
      "Ġres": 520,
      "ire": 521,
      "ib": 522,
      "Ġapp": 523,
      "ign": 524,
      "ach": 525,
      "ase": 526,
      "ail": 527,
      "ations": 528,
      "ree": 529,
      "reat": 530,
      "ap": 531,
      "Ġlo": 532,
      "ace": 533,
      "ays": 534,
      "ep": 535,
      "ary": 536,
      "Ġper": 537,
      "ult": 538,
      "Ġother": 539,
      "ick": 540,
      "ven": 541,
      "Ġqu": 542,
      "Ġoff": 543,
      "pl": 544,
      "Ġtime": 545,
      "au": 546,
      "Ġalso": 547,
      "ical": 548,
      "ass": 549,
      "Ġlike": 550,
      "ff": 551,
      "ub": 552,
      "Ġsome": 553,
      "Ġyear": 554,
      "ĠSt": 555,
      "ile": 556,
      "Ġany": 557,
      "ue": 558,
      "ark": 559,
      "ence": 560,
      "Ġdis": 561,
      "Ġget": 562,
      "ĠIt": 563,
      "now": 564,
      "ount": 565,
      "ĠV": 566,
      "form": 567,
      "vel": 568,
      "Ġsp": 569,
      "Ġun": 570,
      "Ġthem": 571,
      "erv": 572,
      "ings": 573,
      "ĠCh": 574,
      "Ġpart": 575,
      "ress": 576,
      "Ġnew": 577,
      "..": 578,
      "Ġher": 579,
      "Ġhad": 580,
      "Ġthere": 581,
      "Ġbeen": 582,
      "Ġpe": 583,
      "Ġwere": 584,
      "ond": 585,
      "Ġ3": 586,
      "Ġag": 587,
      "ition": 588,
      "Ġover": 589,
      "Ġwhen": 590,
      "ents": 591,
      "ial": 592,
      "av": 593,
      "Ġar": 594,
      "Ġwhat": 595,
      "ough": 596,
      "ors": 597,
      "Ġif": 598,
      "Ġwould": 599,
      "ink": 600,
      "Ġtr": 601,
      "Ġ\"": 602,
      "port": 603,
      "ens": 604,
      "ild": 605,
      "Ġpre": 606,
      "Ġro": 607,
      "Ġthan": 608,
      "Ġjust": 609,
      "Ġspe": 610,
      "Ġ-": 611,
      "ord": 612,
      "ound": 613,
      "ĠWe": 614,
      "Ġco": 615,
      "Ġbec": 616,
      "ish": 617,
      "Ġneed": 618,
      "Ġknow": 619,
      "Ġ201": 620,
      "Ġrec": 621,
      "mer": 622,
      "int": 623,
      "ople": 624,
      "wn": 625,
      "irst": 626,
      "Ġinto": 627,
      "own": 628,
      "ren": 629,
      "ĠHe": 630,
      "nder": 631,
      "Ġno": 632,
      "Ġhow": 633,
      "Ġacc": 634,
      "Ġsc": 635,
      "ory": 636,
      "fter": 637,
      "ater": 638,
      "Ġam": 639,
      "lic": 640,
      "rough": 641,
      "ade": 642,
      "Ġsaid": 643,
      "ang": 644,
      "vers": 645,
      "Ġpeople": 646,
      "Ġits": 647,
      "ning": 648,
      "itt": 649,
      "Ġtw": 650,
      "old": 651,
      "Ġdes": 652,
      "cial": 653,
      "ose": 654,
      "lud": 655,
      "Ġshe": 656,
      "ual": 657,
      "ces": 658,
      "ĠâĢĵ": 659,
      "Ġmay": 660,
      "ons": 661,
      "Ġcomm": 662,
      "lp": 663,
      "Ġfirst": 664,
      "we": 665,
      "ause": 666,
      "ian": 667,
      "ĠThis": 668,
      "Ġmake": 669,
      "Ġfo": 670,
      "ple": 671,
      "ates": 672,
      "hed": 673,
      "Ġhelp": 674,
      "ments": 675,
      "Ġonly": 676,
      "ull": 677,
      "ric": 678,
      "les": 679,
      "Ġprov": 680,
      "Ġmost": 681,
      "Ġbet": 682,
      "Ġadd": 683,
      "Ġtra": 684,
      "rent": 685,
      "ating": 686,
      "Ġlook": 687,
      "ov": 688,
      "end": 689,
      "ft": 690,
      "Ġpo": 691,
      "Ġem": 692,
      "ily": 693,
      "Ġind": 694,
      "tern": 695,
      "Ġ4": 696,
      "Ġevery": 697,
      "Ġwant": 698,
      "Ġback": 699,
      "Ġthrough": 700,
      "ob": 701,
      "Ġinclud": 702,
      "round": 703,
      "ise": 704,
      "Ġuse": 705,
      "Ġcons": 706,
      "ious": 707,
      "Ġ19": 708,
      "Ġwell": 709,
      "Ġact": 710,
      "day": 711,
      "Ġ5": 712,
      "Ġsee": 713,
      "Ġprodu": 714,
      "Ġbu": 715,
      "'t": 716,
      "iew": 717,
      "hing": 718,
      "Ġthese": 719,
      "gr": 720,
      "ĠRe": 721,
      "ect": 722,
      "Ġunder": 723,
      "Ġtwo": 724,
      "sel": 725,
      "ities": 726,
      "fect": 727,
      "ks": 728,
      ").": 729,
      "Ġserv": 730,
      "ph": 731,
      "ove": 732,
      "iss": 733,
      "ife": 734,
      "Ġph": 735,
      "ific": 736,
      "Ġcould": 737,
      "fore": 738,
      "hen": 739,
      "Ġafter": 740,
      "Ġdif": 741,
      "pport": 742,
      "ced": 743,
      "xt": 744,
      "ew": 745,
      "Ġvery": 746,
      "ting": 747,
      "row": 748,
      "li": 749,
      "aw": 750,
      "ĠYou": 751,
      "urn": 752,
      "Ġplay": 753,
      "Ġinv": 754,
      "Ġway": 755,
      "Ġmany": 756,
      "Ġsy": 757,
      "Ġgood": 758,
      "uch": 759,
      "ful": 760,
      "ys": 761,
      "ject": 762,
      "lect": 763,
      "Ġyears": 764,
      "Ġreg": 765,
      "Ġeven": 766,
      "ts": 767,
      "iness": 768,
      "Ġpr": 769,
      "erson": 770,
      "rit": 771,
      "Ġstud": 772,
      "cess": 773,
      "als": 774,
      "ange": 775,
      "oss": 776,
      "aking": 777,
      "Ġshould": 778,
      "Ġwhere": 779,
      "Ġke": 780,
      "pect": 781,
      "Ġexper": 782,
      "Ġthen": 783,
      "Ġdec": 784,
      "Ġrem": 785,
      "oth": 786,
      "Ġra": 787,
      "ility": 788,
      "Th": 789,
      "Ġnow": 790,
      "bs": 791,
      "Ġcol": 792,
      "Ġhim": 793,
      "Ġsm": 794,
      "ont": 795,
      "Ġev": 796,
      "ational": 797,
      "Ġfl": 798,
      "ible": 799,
      "ert": 800,
      "com": 801,
      "ased": 802,
      "any": 803,
      "llow": 804,
      "ward": 805,
      "olog": 806,
      "Ġrel": 807,
      "get": 808,
      "ures": 809,
      "ĠWh": 810,
      "ool": 811,
      "Ġbecause": 812,
      "ices": 813,
      "Ġright": 814,
      "Ġdid": 815,
      "ular": 816,
      "oc": 817,
      ".âĢĿ": 818,
      "Ġstart": 819,
      "Ġown": 820,
      "Ġbus": 821,
      "Ġdown": 822,
      "ower": 823,
      "Ġac": 824,
      "Ġsec": 825,
      "erm": 826,
      "||": 827,
      "Ġdon": 828,
      "ĠAs": 829,
      "Ġgu": 830,
      "ath": 831,
      "uring": 832,
      "Ġgreat": 833,
      "ident": 834,
      "ble": 835,
      "ĠUn": 836,
      "ty": 837,
      "Ġbl": 838,
      "Ġfin": 839,
      "ĠSe": 840,
      "ract": 841,
      "its": 842,
      "Ġimp": 843,
      "Ġatt": 844,
      "hip": 845,
      "Ġent": 846,
      "Ġmuch": 847,
      "ative": 848,
      "Ġ200": 849,
      "Ġsuch": 850,
      "hes": 851,
      "alth": 852,
      "Ġthink": 853,
      "stem": 854,
      "Ġtoo": 855,
      "up": 856,
      "ĠAnd": 857,
      "formation": 858,
      "other": 859,
      "velop": 860,
      "Ġhigh": 861,
      "),": 862,
      "Ġfind": 863,
      "Ġlong": 864,
      "ĠCom": 865,
      "Ġday": 866,
      "Ġ$": 867,
      "ited": 868,
      "Ġinst": 869,
      "omet": 870,
      "line": 871,
      "ics": 872,
      "gan": 873,
      "Ġset": 874,
      "Ġtake": 875,
      "air": 876,
      "ict": 877,
      "ork": 878,
      "oy": 879,
      "Ġbest": 880,
      "Ġagain": 881,
      "Ġ6": 882,
      "arch": 883,
      "ener": 884,
      "Ġinte": 885,
      "und": 886,
      "Ġdiffe": 887,
      "Ġins": 888,
      "Ġread": 889,
      "Ġ&": 890,
      "Ġbeing": 891,
      "Ġcar": 892,
      "ĠPro": 893,
      "Ġhere": 894,
      "rib": 895,
      "cy": 896,
      "Ġbefore": 897,
      "Ġmon": 898,
      "In": 899,
      "ĠDe": 900,
      "Ġthose": 901,
      "ĠIf": 902,
      "Ġdoes": 903,
      "Ġmade": 904,
      "Ġshow": 905,
      "Ġpres": 906,
      "âĢľ": 907,
      "Ġperson": 908,
      "ied": 909,
      "amp": 910,
      "Ġmin": 911,
      "Ġend": 912,
      "ually": 913,
      "ĠAn": 914,
      "ner": 915,
      "Ġwee": 916,
      "Ġbel": 917,
      "Ġmark": 918,
      "ving": 919,
      "Ġloc": 920,
      "Ġrequ": 921,
      "Ġass": 922,
      "Ġsur": 923,
      "Ġworld": 924,
      "Ġcall": 925,
      "ved": 926,
      "Ġhome": 927,
      "Ġfam": 928,
      "chool": 929,
      "Ġbusiness": 930,
      "Ġbr": 931,
      "ason": 932,
      "Ġche": 933,
      "alk": 934,
      "ell": 935,
      "ues": 936,
      "Ġlife": 937,
      "ank": 938,
      "ix": 939,
      "ax": 940,
      "rest": 941,
      "Ġav": 942,
      "io": 943,
      "Ġsim": 944,
      "self": 945,
      "way": 946,
      "20": 947,
      "ng": 948,
      "Ġinformation": 949,
      "Ġhand": 950,
      "Ġtrans": 951,
      "ffect": 952,
      "Ġdevelop": 953,
      "gram": 954,
      "Ġmed": 955,
      "Ġlast": 956,
      "Ġdisc": 957,
      "Ġused": 958,
      "Ġ10": 959,
      "Ġsystem": 960,
      "Ġop": 961,
      "ĠFor": 962,
      "led": 963,
      "gg": 964,
      "ins": 965,
      "Ġwhile": 966,
      "ave": 967,
      "chn": 968,
      "Ġexperi": 969,
      "Ġear": 970,
      "Ġ7": 971,
      "ince": 972,
      "ather": 973,
      "Ġmem": 974,
      "Ġmod": 975,
      "Ġcre": 976,
      "ĠNew": 977,
      "Ġsub": 978,
      "ros": 979,
      "Ġart": 980,
      "ms": 981,
      "atch": 982,
      "ives": 983,
      "ness": 984,
      "Ġinter": 985,
      "Ġreally": 986,
      "Ġpol": 987,
      "ale": 988,
      "az": 989,
      "ouse": 990,
      "Ġdesign": 991,
      "Ġproduct": 992,
      "Ġlead": 993,
      "akes": 994,
      "Ġeach": 995,
      "Ġnum": 996,
      "Ġvis": 997,
      "Ġdet": 998,
      "ublic": 999,
      "ĠBut": 1000,
      "We": 1001,
      "cept": 1002,
      "Ġaround": 1003,
      "Ġgoing": 1004,
      "imes": 1005,
      "Ġsupport": 1006,
      "ene": 1007,
      "land": 1008,
      "ines": 1009,
      "ĠSh": 1010,
      "ality": 1011,
      "ever": 1012,
      "Ġchar": 1013,
      "pr": 1014,
      "Ġcount": 1015,
      "Ġthough": 1016,
      "view": 1017,
      ",âĢĿ": 1018,
      "Ġfollow": 1019,
      "Ġprovid": 1020,
      "ĠAl": 1021,
      "Ġret": 1022,
      "Ġexp": 1023,
      "Ġsomet": 1024,
      "Ġ8": 1025,
      "ets": 1026,
      "Ġbo": 1027,
      "read": 1028,
      "Ġcour": 1029,
      "oun": 1030,
      "Ġdifferent": 1031,
      "Ġchild": 1032,
      "ize": 1033,
      "ĠSo": 1034,
      "ctions": 1035,
      "Ġcomple": 1036,
      "Ġcare": 1037,
      "riend": 1038,
      "Ġteam": 1039,
      "ween": 1040,
      "Ġcur": 1041,
      "Ġfeel": 1042,
      "Ġstill": 1043,
      "ages": 1044,
      "Ġstr": 1045,
      "Ġadv": 1046,
      "ional": 1047,
      "der": 1048,
      "roup": 1049,
      "Ġsign": 1050,
      "irect": 1051,
      "...": 1052,
      "Ġgr": 1053,
      "ustom": 1054,
      "ash": 1055,
      "Ġsk": 1056,
      "Ġcommun": 1057,
      "Ġed": 1058,
      "Ġbook": 1059,
      "ata": 1060,
      "Ġsame": 1061,
      "Ġsay": 1062,
      "ves": 1063,
      "Ġeas": 1064,
      "Ġaut": 1065,
      "Ġser": 1066,
      "ah": 1067,
      "Ġmet": 1068,
      "Ġfound": 1069,
      "ivers": 1070,
      "Ġboth": 1071,
      "Ġcle": 1072,
      "Ġpoint": 1073,
      "Ġbetween": 1074,
      "ittle": 1075,
      "Ġsl": 1076,
      "ĠThey": 1077,
      "lease": 1078,
      "Ġplace": 1079,
      "man": 1080,
      "ute": 1081,
      "ĠBe": 1082,
      "ars": 1083,
      "ĠAr": 1084,
      "meric": 1085,
      "ways": 1086,
      "Ġfree": 1087,
      "Ġfew": 1088,
      "arm": 1089,
      "Ġlot": 1090,
      "Ġimport": 1091,
      "be": 1092,
      "Ġrun": 1093,
      "ten": 1094,
      "Ġ9": 1095,
      "Ġprogram": 1096,
      "less": 1097,
      "ution": 1098,
      "Ġprof": 1099,
      ".\"": 1100,
      "Ġhapp": 1101,
      "Ġprocess": 1102,
      "ody": 1103,
      "ized": 1104,
      "Ġpur": 1105,
      "Ġthree": 1106,
      "Ġrep": 1107,
      "000": 1108,
      "Ġlove": 1109,
      "ĠLe": 1110,
      "Wh": 1111,
      "ient": 1112,
      "This": 1113,
      "ĠCl": 1114,
      "Ġhealth": 1115,
      "Ġthings": 1116,
      "Ġext": 1117,
      "Ġfun": 1118,
      "Ġlist": 1119,
      "Ġtop": 1120,
      "ired": 1121,
      "Ġform": 1122,
      "ames": 1123,
      "Ġreal": 1124,
      "ants": 1125,
      "ety": 1126,
      "Ġpost": 1127,
      "Ġlar": 1128,
      "ital": 1129,
      "ĠAd": 1130,
      "Ġstate": 1131,
      "Ġfull": 1132,
      "It": 1133,
      "the": 1134,
      "Ġplan": 1135,
      "Ġgener": 1136,
      "Ġmonth": 1137,
      "cer": 1138,
      "ton": 1139,
      "Ġlittle": 1140,
      "Ġkeep": 1141,
      "thing": 1142,
      "Ġtechn": 1143,
      "ology": 1144,
      "Ġcor": 1145,
      "ex": 1146,
      "co": 1147,
      "ailable": 1148,
      "Ġfact": 1149,
      "ross": 1150,
      "arn": 1151,
      "Ġmarket": 1152,
      "uc": 1153,
      "Ġcustom": 1154,
      "vern": 1155,
      "ĠAmeric": 1156,
      "ature": 1157,
      "Ġduring": 1158,
      "con": 1159,
      "Ġappro": 1160,
      "ĠThere": 1161,
      "Ġty": 1162,
      "Ġreport": 1163,
      "Ġcome": 1164,
      "ering": 1165,
      "Ġposs": 1166,
      "Ġusing": 1167,
      "Ġsol": 1168,
      "Ġopen": 1169,
      "Ġref": 1170,
      "bers": 1171,
      "ists": 1172,
      "rand": 1173,
      "Ġfil": 1174,
      "Ġpartic": 1175,
      "gy": 1176,
      "Ġob": 1177,
      "Ġresult": 1178,
      "ining": 1179,
      "ically": 1180,
      "Ġvar": 1181,
      "ug": 1182,
      "Ġpat": 1183,
      "ĠHow": 1184,
      "Ġfr": 1185,
      "Ġint": 1186,
      "Ġdef": 1187,
      "Ġallow": 1188,
      "ined": 1189,
      "Ġopt": 1190,
      "Ġschool": 1191,
      "ling": 1192,
      "Ġcontin": 1193,
      "iving": 1194,
      "Ġmust": 1195,
      "ock": 1196,
      "Ġsomething": 1197,
      "Ġiss": 1198,
      "Ġcompany": 1199,
      "Ġbetter": 1200,
      "Ġresp": 1201,
      "ention": 1202,
      "Ġmain": 1203,
      "Ġput": 1204,
      "Ġval": 1205,
      "Ġwithout": 1206,
      "iqu": 1207,
      "Ġinterest": 1208,
      "Ġdist": 1209,
      "Ġcent": 1210,
      "Ġalways": 1211,
      "cent": 1212,
      "Ġincluding": 1213,
      "Ġsmall": 1214,
      "Ġfriend": 1215,
      "Ġgame": 1216,
      "Ġrest": 1217,
      "Ġquest": 1218,
      "ared": 1219,
      "Ġbig": 1220,
      "loy": 1221,
      "tt": 1222,
      "ural": 1223,
      "ĠShe": 1224,
      "10": 1225,
      "ished": 1226,
      "ield": 1227,
      "uss": 1228,
      "Ġpri": 1229,
      "Ġavailable": 1230,
      "Ġpay": 1231,
      "att": 1232,
      "stand": 1233,
      "Ġwater": 1234,
      "Ġanother": 1235,
      "Ġpass": 1236,
      "Ġnext": 1237,
      "orn": 1238,
      "Ġbuild": 1239,
      "Ġconf": 1240,
      "Ġorgan": 1241,
      "Ġtry": 1242,
      "Ġeffect": 1243,
      "Ġwom": 1244,
      "âĢ¦": 1245,
      "Ġgroup": 1246,
      "Ġstand": 1247,
      "Ġfamily": 1248,
      "Ġmight": 1249,
      "Ġexperience": 1250,
      "Ġgot": 1251,
      "Ġide": 1252,
      "Ġhead": 1253,
      "Ġimportant": 1254,
      "ĠPl": 1255,
      "ik": 1256,
      "Ġtri": 1257,
      "ger": 1258,
      "ier": 1259,
      "ĠOn": 1260,
      "Ġdri": 1261,
      "oney": 1262,
      "ĠâĢĺ": 1263,
      "ploy": 1264,
      "rist": 1265,
      "Ġdata": 1266,
      "Ġincre": 1267,
      "ense": 1268,
      "Ġexam": 1269,
      "Ġnever": 1270,
      "ately": 1271,
      "Ġhard": 1272,
      "ertain": 1273,
      "Ġcr": 1274,
      "Ġrece": 1275,
      "reen": 1276,
      "Ġnumber": 1277,
      "Ġsince": 1278,
      "Ġsure": 1279,
      "ware": 1280,
      "Ġmov": 1281,
      "Ġmus": 1282,
      "me": 1283,
      "Ġproject": 1284,
      "Ġweek": 1285,
      "Ġonline": 1286,
      "Ġsecond": 1287,
      "ĠIs": 1288,
      "Ġask": 1289,
      "aj": 1290,
      "Ġproble": 1291,
      "Ġperform": 1292,
      "ision": 1293,
      "els": 1294,
      "ĠEx": 1295,
      "Ġi": 1296,
      "Ġwr": 1297,
      "ism": 1298,
      "oh": 1299,
      "cl": 1300,
      "ĠQ": 1301,
      "Ġinf": 1302,
      "Ġservice": 1303,
      "Ġold": 1304,
      "ĠInd": 1305,
      "Ġlevel": 1306,
      "Ġcost": 1307,
      "illion": 1308,
      "Ġbro": 1309,
      "ps": 1310,
      "ccess": 1311,
      "Ġpublic": 1312,
      "Ġpower": 1313,
      "ĠFr": 1314,
      "Ġdirect": 1315,
      "Ġinvest": 1316,
      "Ġve": 1317,
      "Ġable": 1318,
      "Ġclass": 1319,
      "Ġdays": 1320,
      "Ġgive": 1321,
      "Ġgrow": 1322,
      "Ġspec": 1323,
      "ted": 1324,
      "iversity": 1325,
      "ER": 1326,
      "pend": 1327,
      "ĠâĢĶ": 1328,
      "Ġbre": 1329,
      "Ġpos": 1330,
      "Ġless": 1331,
      "Ġagainst": 1332,
      "ards": 1333,
      "ral": 1334,
      "work": 1335,
      "ĠAll": 1336,
      "Ġlaw": 1337,
      ",\"": 1338,
      "Ġca": 1339,
      "Ġsit": 1340,
      "If": 1341,
      "rence": 1342,
      "Ġexpl": 1343,
      "Ġtest": 1344,
      "Ġprovide": 1345,
      "ients": 1346,
      "âĢĶ": 1347,
      "ior": 1348,
      "rol": 1349,
      "ases": 1350,
      "Ġrese": 1351,
      "ĠTo": 1352,
      "Ġlet": 1353,
      "Ġel": 1354,
      "Ġbelie": 1355,
      "Ġwin": 1356,
      "Ġ0": 1357,
      "inal": 1358,
      "ivid": 1359,
      "orm": 1360,
      "Ġorder": 1361,
      "Ġwithin": 1362,
      "ency": 1363,
      "ĠZ": 1364,
      "ered": 1365,
      "ours": 1366,
      "Ġunt": 1367,
      "19": 1368,
      "ffic": 1369,
      "Ġblo": 1370,
      "uck": 1371,
      "ĠPh": 1372,
      "ats": 1373,
      "ote": 1374,
      "ird": 1375,
      "Ġ12": 1376,
      "aut": 1377,
      "Ġservices": 1378,
      "Ġseem": 1379,
      "ĠTe": 1380,
      "Ġcurrent": 1381,
      "Ġmeet": 1382,
      "raph": 1383,
      "Ġproper": 1384,
      "ruct": 1385,
      "cing": 1386,
      "Ġlight": 1387,
      "Ġturn": 1388,
      "ann": 1389,
      "ĠBl": 1390,
      "Ġest": 1391,
      "Ġaccess": 1392,
      "here": 1393,
      "Ġhum": 1394,
      "ĠCon": 1395,
      "Ġprev": 1396,
      "Ġoper": 1397,
      "gin": 1398,
      "Ġ.": 1399,
      "Ġeng": 1400,
      "Ġsupp": 1401,
      "Ġ'": 1402,
      "ably": 1403,
      "ently": 1404,
      "Ġ18": 1405,
      "Ġprom": 1406,
      "ission": 1407,
      "Ġleg": 1408,
      "pos": 1409,
      "Ġdi": 1410,
      "eng": 1411,
      "pped": 1412,
      "Ġpop": 1413,
      "Ġprote": 1414,
      "ider": 1415,
      "ember": 1416,
      "ok": 1417,
      "ised": 1418,
      "Ġwebs": 1419,
      "50": 1420,
      "Ġmaking": 1421,
      "outh": 1422,
      "Ġworking": 1423,
      "Ġtoday": 1424,
      "Ġaddition": 1425,
      "ron": 1426,
      "Ġfood": 1427,
      "ration": 1428,
      "ains": 1429,
      "med": 1430,
      "ium": 1431,
      "Ġaway": 1432,
      "Ġarea": 1433,
      "ator": 1434,
      "pping": 1435,
      "ĠTr": 1436,
      "ĠUS": 1437,
      "Ġgovern": 1438,
      "Ġfour": 1439,
      "ĠThat": 1440,
      "Ġchildren": 1441,
      "ec": 1442,
      "ĠCol": 1443,
      "atter": 1444,
      "Ġann": 1445,
      "Ġview": 1446,
      "ĠSp": 1447,
      "Ġequ": 1448,
      "Ġsays": 1449,
      "ott": 1450,
      "Ġspecial": 1451,
      "Ġsing": 1452,
      "Ġgl": 1453,
      "Ġjob": 1454,
      "Ġcase": 1455,
      "oint": 1456,
      ".,": 1457,
      "ified": 1458,
      "Ġdem": 1459,
      "He": 1460,
      "Ġbeh": 1461,
      "omm": 1462,
      "ret": 1463,
      "Ġmoney": 1464,
      "Ġcap": 1465,
      "Ġlooking": 1466,
      "iron": 1467,
      "ĠCo": 1468,
      "ills": 1469,
      "ream": 1470,
      "Ġintern": 1471,
      "ential": 1472,
      "Ġpract": 1473,
      "tend": 1474,
      "ability": 1475,
      "Ġsal": 1476,
      "ured": 1477,
      "Ġtru": 1478,
      "Ġchange": 1479,
      "iting": 1480,
      "Ġvide": 1481,
      "Ġthing": 1482,
      "ina": 1483,
      "Ġpresent": 1484,
      "ĠOr": 1485,
      "Ġunderstand": 1486,
      "ĠComm": 1487,
      "ording": 1488,
      "ley": 1489,
      "Ġstudents": 1490,
      "Ġchang": 1491,
      "Ġlocal": 1492,
      "Ġcourse": 1493,
      "You": 1494,
      "Ġphot": 1495,
      "Ġimpro": 1496,
      "hor": 1497,
      "ids": 1498,
      "Ġuntil": 1499,
      "Ġwhy": 1500,
      "Ġprofess": 1501,
      "ead": 1502,
      "ify": 1503,
      "Ġsite": 1504,
      "por": 1505,
      "cus": 1506,
      "ury": 1507,
      "Ġfac": 1508,
      "ization": 1509,
      "ĠMan": 1510,
      "Ġhist": 1511,
      "ope": 1512,
      "Ġbas": 1513,
      "Ġconst": 1514,
      "Ġlarge": 1515,
      "Ġroom": 1516,
      "Ġnight": 1517,
      "joy": 1518,
      "arent": 1519,
      "ories": 1520,
      "Ġpast": 1521,
      "aring": 1522,
      "ĠChrist": 1523,
      "ĠWhen": 1524,
      "sh": 1525,
      "agement": 1526,
      "Ġactiv": 1527,
      "icle": 1528,
      "ney": 1529,
      "ump": 1530,
      "Ġsuccess": 1531,
      "Ġkind": 1532,
      "itions": 1533,
      "ĠRes": 1534,
      "Ġoften": 1535,
      "orth": 1536,
      "Ġword": 1537,
      "Ġemploy": 1538,
      "iven": 1539,
      "lection": 1540,
      "enef": 1541,
      "ots": 1542,
      "Ġapplic": 1543,
      "Ġdr": 1544,
      "Ġindust": 1545,
      "of": 1546,
      "Ġair": 1547,
      "ww": 1548,
      "gether": 1549,
      "ising": 1550,
      "bo": 1551,
      "ĠGod": 1552,
      "lish": 1553,
      "Ġtogether": 1554,
      "IN": 1555,
      "Ġwrit": 1556,
      "Ġcheck": 1557,
      "Ġtimes": 1558,
      "Ġlearn": 1559,
      "Ġexpect": 1560,
      "augh": 1561,
      "Ġhaving": 1562,
      "ĠWhat": 1563,
      "min": 1564,
      "Ġdev": 1565,
      "utes": 1566,
      "Ġevent": 1567,
      "Ġterm": 1568,
      "Ġname": 1569,
      "soci": 1570,
      "ries": 1571,
      "Ġcreat": 1572,
      "ĠCent": 1573,
      "As": 1574,
      "Ġcond": 1575,
      "Ġcomplete": 1576,
      "load": 1577,
      "by": 1578,
      "ĠMar": 1579,
      "ĠSc": 1580,
      "30": 1581,
      "Ġtreat": 1582,
      "ged": 1583,
      "conom": 1584,
      "ividual": 1585,
      "ived": 1586,
      "Ġoffer": 1587,
      "Ġdra": 1588,
      "itive": 1589,
      "Ġalong": 1590,
      "part": 1591,
      "ĠWith": 1592,
      "Ġmove": 1593,
      "Ġes": 1594,
      "ĠNo": 1595,
      "ĠCan": 1596,
      "ee": 1597,
      "Ġtell": 1598,
      "let": 1599,
      "Ġcommunity": 1600,
      "Ġproducts": 1601,
      "Ġbody": 1602,
      "Ġbuy": 1603,
      "Ġdidn": 1604,
      "Ġpa": 1605,
      "Ġside": 1606,
      "veral": 1607,
      "Ġaccount": 1608,
      "Ġ[": 1609,
      "ination": 1610,
      "ready": 1611,
      "ode": 1612,
      "Ġnear": 1613,
      "Ġtalk": 1614,
      "cu": 1615,
      "Ġleft": 1616,
      "aster": 1617,
      "Ġhouse": 1618,
      "Ġseason": 1619,
      "Ġbecome": 1620,
      "ajor": 1621,
      "tain": 1622,
      "Ġneeds": 1623,
      "br": 1624,
      "aim": 1625,
      "12": 1626,
      "enn": 1627,
      "Ġenough": 1628,
      "ane": 1629,
      "side": 1630,
      "Ġpain": 1631,
      "Ġfeat": 1632,
      "Ġinclude": 1633,
      "Ġ15": 1634,
      "Ġsw": 1635,
      "Ġconne": 1636,
      "Ġline": 1637,
      "aterial": 1638,
      "Ġtrad": 1639,
      "Ġshort": 1640,
      "ĠAt": 1641,
      "'re": 1642,
      "Ġever": 1643,
      "Ġmar": 1644,
      "Ġfar": 1645,
      "ohn": 1646,
      "Ġwomen": 1647,
      "Ġstory": 1648,
      "irl": 1649,
      "Ġwebsite": 1650,
      "Ġpot": 1651,
      "Ġmen": 1652,
      "urs": 1653,
      "ery": 1654,
      "Ġbenef": 1655,
      "Ġpossible": 1656,
      "Ġquality": 1657,
      "rap": 1658,
      "Ġdone": 1659,
      "Ġresearch": 1660,
      "Ġmakes": 1661,
      "ĠRo": 1662,
      "uro": 1663,
      "pportun": 1664,
      "fer": 1665,
      "Ġclo": 1666,
      "Ġindividual": 1667,
      "ON": 1668,
      "Ġenjoy": 1669,
      "Ġmembers": 1670,
      "Ġeasy": 1671,
      "Ġoffic": 1672,
      "alf": 1673,
      "ĠUniversity": 1674,
      "Ġpersonal": 1675,
      "Ġalready": 1676,
      "Ġcertain": 1677,
      "Ġbit": 1678,
      "Ġ30": 1679,
      "Ġlive": 1680,
      "Ġsocial": 1681,
      "ails": 1682,
      "Ġcountry": 1683,
      "Ġfocus": 1684,
      "Ġmeans": 1685,
      "fort": 1686,
      "ique": 1687,
      "oice": 1688,
      "Ġreview": 1689,
      "Ġ11": 1690,
      "Ġothers": 1691,
      "Ġseveral": 1692,
      "Ġbased": 1693,
      "ern": 1694,
      "viron": 1695,
      "Ġcalled": 1696,
      "Ġocc": 1697,
      "Ġgetting": 1698,
      "Ġfollowing": 1699,
      "Ġcontrol": 1700,
      "Ġmean": 1701,
      "ands": 1702,
      "uture": 1703,
      "ĠSu": 1704,
      "Ġrecord": 1705,
      "son": 1706,
      "ĠMay": 1707,
      "Ġdoing": 1708,
      "Ġnon": 1709,
      "une": 1710,
      "ĠMy": 1711,
      "Ġmind": 1712,
      "Ġcou": 1713,
      "ances": 1714,
      "ĠEng": 1715,
      "ĠAm": 1716,
      "What": 1717,
      "Ġfore": 1718,
      "ither": 1719,
      "Ġvisit": 1720,
      "Ġfund": 1721,
      "Ġcomes": 1722,
      "Ġopportun": 1723,
      "AT": 1724,
      "Ġtre": 1725,
      "Ġlim": 1726,
      "For": 1727,
      "ES": 1728,
      "Ġmil": 1729,
      "Ġmusic": 1730,
      "Ġ199": 1731,
      "Ġcame": 1732,
      "Ġeduc": 1733,
      "ĠCar": 1734,
      "ored": 1735,
      "ush": 1736,
      "Ġcreate": 1737,
      "Ġgovernment": 1738,
      "Ġmajor": 1739,
      "Ġquick": 1740,
      "Ġactually": 1741,
      "Ġelect": 1742,
      "ides": 1743,
      "Ġcamp": 1744,
      "osed": 1745,
      "orts": 1746,
      "cially": 1747,
      "Ġnews": 1748,
      "ption": 1749,
      "11": 1750,
      "Ġleast": 1751,
      "Ġfav": 1752,
      "Ġacross": 1753,
      "Ġhold": 1754,
      "Ġ|": 1755,
      "ape": 1756,
      "ĠApp": 1757,
      "rop": 1758,
      "Ġla": 1759,
      "wards": 1760,
      "Ġyoung": 1761,
      "ĠDo": 1762,
      "Ġmillion": 1763,
      "Ġmult": 1764,
      "'m": 1765,
      "Ġlow": 1766,
      "aff": 1767,
      "most": 1768,
      "Ġmom": 1769,
      "Ġcontact": 1770,
      "Ġdeal": 1771,
      "yle": 1772,
      "Ġmaterial": 1773,
      "Ġsoft": 1774,
      "Ġreturn": 1775,
      "mber": 1776,
      "Ġclear": 1777,
      "idd": 1778,
      "Ġanal": 1779,
      "Ġcharact": 1780,
      "Ġnet": 1781,
      "Ġdoesn": 1782,
      "ĠAmerican": 1783,
      "Ġdevelopment": 1784,
      "Ġthought": 1785,
      "atic": 1786,
      "Ġey": 1787,
      "urity": 1788,
      "ully": 1789,
      "app": 1790,
      "Ġinvol": 1791,
      "Ġparticular": 1792,
      "ched": 1793,
      "urther": 1794,
      "Ġce": 1795,
      "Ġonce": 1796,
      "rodu": 1797,
      "ches": 1798,
      "ino": 1799,
      "Ġspecific": 1800,
      "St": 1801,
      "Ġbeaut": 1802,
      "Ġstarted": 1803,
      "ĠFe": 1804,
      "AR": 1805,
      "ians": 1806,
      "Ġredu": 1807,
      "Ġtook": 1808,
      "not": 1809,
      "vironment": 1810,
      "ĠThese": 1811,
      "err": 1812,
      "ows": 1813,
      "wh": 1814,
      "Ġfuture": 1815,
      "AN": 1816,
      "lling": 1817,
      "Ġhappen": 1818,
      "Ġcity": 1819,
      "room": 1820,
      "Ġvideo": 1821,
      "hod": 1822,
      "Ġris": 1823,
      "crib": 1824,
      "book": 1825,
      "ones": 1826,
      "Ġtyp": 1827,
      "Ġorig": 1828,
      "ĠJohn": 1829,
      "Ġsho": 1830,
      "ister": 1831,
      "Ġfriends": 1832,
      "ĠÂ": 1833,
      "ĠSte": 1834,
      "Ġwent": 1835,
      "Ġperfect": 1836,
      "Ġhot": 1837,
      "ony": 1838,
      "aps": 1839,
      "oose": 1840,
      "Ġrequire": 1841,
      "Ġreason": 1842,
      "Ġstrong": 1843,
      "ĠFl": 1844,
      "Ġbring": 1845,
      "There": 1846,
      "lf": 1847,
      "Ġexample": 1848,
      "Ġvers": 1849,
      "Ġstudy": 1850,
      "ips": 1851,
      "Ġele": 1852,
      "OR": 1853,
      "ateg": 1854,
      "ĠMed": 1855,
      "Ġident": 1856,
      "Ġcompan": 1857,
      "Ġlink": 1858,
      "Ġwon": 1859,
      "ences": 1860,
      "aken": 1861,
      "ĠPr": 1862,
      "Ġkey": 1863,
      "Ġmonths": 1864,
      "mm": 1865,
      "ai": 1866,
      "ĠRep": 1867,
      "Ġhours": 1868,
      "Ġeconom": 1869,
      "Ġcompet": 1870,
      "Ġshare": 1871,
      "Ġstep": 1872,
      "ners": 1873,
      "Ġearly": 1874,
      "Ġhig": 1875,
      "âĢĵ": 1876,
      "Ġtem": 1877,
      "Ġyet": 1878,
      "bal": 1879,
      "Ġet": 1880,
      "Ġlater": 1881,
      "Ġcut": 1882,
      "ges": 1883,
      "Ġpercent": 1884,
      "use": 1885,
      "'ve": 1886,
      "ift": 1887,
      "ograph": 1888,
      "uff": 1889,
      "Ġheart": 1890,
      "lished": 1891,
      "Ġ/": 1892,
      "utions": 1893,
      "Ġdeli": 1894,
      "Ġvari": 1895,
      "cle": 1896,
      "ĠOne": 1897,
      "Ġens": 1898,
      "arr": 1899,
      "Ġemail": 1900,
      "ulation": 1901,
      "Ġbegin": 1902,
      "Ġwa": 1903,
      "resent": 1904,
      "Ġpage": 1905,
      "ĠHowever": 1906,
      "Ġproblem": 1907,
      "sw": 1908,
      "Ġrelations": 1909,
      "Ġcover": 1910,
      "Ġchall": 1911,
      "ĠX": 1912,
      "osp": 1913,
      "Ġknown": 1914,
      "ĠEn": 1915,
      "Ġhuman": 1916,
      "ference": 1917,
      "Ġess": 1918,
      "ĠBr": 1919,
      "Ġpress": 1920,
      "Ġbelow": 1921,
      "Ġpar": 1922,
      "ource": 1923,
      "Ġfive": 1924,
      "Ġclose": 1925,
      "idence": 1926,
      "Ġindustry": 1927,
      "Ġdiscuss": 1928,
      "par": 1929,
      "Ġappear": 1930,
      "icy": 1931,
      "Ġrele": 1932,
      "ĠInst": 1933,
      "Ġtold": 1934,
      "Ġcomb": 1935,
      "Ġpurch": 1936,
      "ilities": 1937,
      "ĠUnited": 1938,
      "Ġitem": 1939,
      "Ġwalk": 1940,
      "Ġpack": 1941,
      "ctor": 1942,
      "iday": 1943,
      "Ġspace": 1944,
      "Ġpriv": 1945,
      "ources": 1946,
      "iod": 1947,
      "ĠSy": 1948,
      "ĠNe": 1949,
      "ights": 1950,
      "ĠBo": 1951,
      "Ġgiven": 1952,
      "Ġgames": 1953,
      "ĠWor": 1954,
      "Ġant": 1955,
      "Ġener": 1956,
      "unch": 1957,
      "over": 1958,
      "Ġ16": 1959,
      "Ġeverything": 1960,
      "oring": 1961,
      "Ġtool": 1962,
      "reet": 1963,
      "acy": 1964,
      "15": 1965,
      "de": 1966,
      "ĠIntern": 1967,
      "Ġminutes": 1968,
      "Ġstay": 1969,
      "Ġcontent": 1970,
      "Ġtax": 1971,
      "ster": 1972,
      "Ġauthor": 1973,
      "ler": 1974,
      "atural": 1975,
      "Ġ14": 1976,
      "illed": 1977,
      "Ġface": 1978,
      "ĠCont": 1979,
      "che": 1980,
      "How": 1981,
      "Ġsomeone": 1982,
      "Ġwhether": 1983,
      "ford": 1984,
      "Ġsound": 1985,
      "Ġclean": 1986,
      "ilar": 1987,
      "Ġseen": 1988,
      "Ġsingle": 1989,
      "Ġprob": 1990,
      "rew": 1991,
      "Ġquestion": 1992,
      "Ġvol": 1993,
      "oon": 1994,
      "Ġwhole": 1995,
      "Ġcompanies": 1996,
      "Ġrespons": 1997,
      "aces": 1998,
      "Ġamong": 1999,
      "ply": 2000,
      "though": 2001,
      "pecially": 2002,
      "Ġprice": 2003,
      "Ġ--": 2004,
      "Ġjo": 2005,
      "An": 2006,
      "Ġamount": 2007,
      "lege": 2008,
      "ilt": 2009,
      "Ġsuper": 2010,
      "ibility": 2011,
      "Ġpie": 2012,
      "Ġenc": 2013,
      "rict": 2014,
      "Ġcult": 2015,
      "Ġclaim": 2016,
      "ental": 2017,
      "Ġfield": 2018,
      "Ġtot": 2019,
      "eral": 2020,
      "hers": 2021,
      "ball": 2022,
      "urch": 2023,
      "ĠServ": 2024,
      "ned": 2025,
      "Ġste": 2026,
      "Ġbreak": 2027,
      "ĠState": 2028,
      "Ġage": 2029,
      "Ġpick": 2030,
      "Ġtaking": 2031,
      "And": 2032,
      "rain": 2033,
      "ĠMe": 2034,
      "ancial": 2035,
      "!!": 2036,
      "Ġconsider": 2037,
      "Ġbelieve": 2038,
      "Ġfre": 2039,
      "Ġrecomm": 2040,
      "selves": 2041,
      "ĠComp": 2042,
      "ĠOur": 2043,
      "ĠGu": 2044,
      "Ġaddress": 2045,
      "Ġmot": 2046,
      "Ġphys": 2047
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "h",
        "e"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "s"
      ],
      [
        "o",
        "u"
      ],
      [
        "i",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "a",
        "n"
      ],
      [
        "e",
        "d"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "i",
        "c"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "a",
        "s"
      ],
      [
        "o",
        "m"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "l",
        "l"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "c",
        "t"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "o",
        "t"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "a",
        "y"
      ],
      [
        "o",
        "w"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "s",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        "c",
        "e"
      ],
      [
        "i",
        "g"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "m"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "c",
        "h"
      ],
      [
        "i",
        "l"
      ],
      [
        "it",
        "h"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "o",
        "l"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "i",
        "ll"
      ],
      [
        "er",
        "s"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "o",
        "o"
      ],
      [
        "l",
        "d"
      ],
      [
        "he",
        "r"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "at",
        "e"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "c",
        "k"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "m",
        "ent"
      ],
      [
        "o",
        "re"
      ],
      [
        "es",
        "t"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "u",
        "s"
      ],
      [
        "a",
        "b"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "ig",
        "h"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "r",
        "om"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "an",
        "t"
      ],
      [
        "it",
        "y"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "q",
        "u"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "re",
        "s"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "a",
        "in"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "u",
        "m"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "a",
        "nd"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "igh",
        "t"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "al",
        "l"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "i",
        "e"
      ],
      [
        "ar",
        "d"
      ],
      [
        "ou",
        "t"
      ],
      [
        "u",
        "d"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "ou",
        "r"
      ],
      [
        "i",
        "v"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "al",
        "ly"
      ],
      [
        "g",
        "h"
      ],
      [
        "o",
        "d"
      ],
      [
        "t",
        "e"
      ],
      [
        "o",
        "st"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "0",
        "0"
      ],
