{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[DOC]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[DOC]": 5,
      "\n": 6,
      " ": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ó": 178,
      "ô": 179,
      "ĉ": 180,
      "Ċ": 181,
      "Ġ": 182,
      "Ģ": 183,
      "ģ": 184,
      "Ĥ": 185,
      "ĥ": 186,
      "Ħ": 187,
      "ħ": 188,
      "Ĩ": 189,
      "ĩ": 190,
      "Ī": 191,
      "ī": 192,
      "Ĭ": 193,
      "ĭ": 194,
      "Į": 195,
      "į": 196,
      "İ": 197,
      "ı": 198,
      "Ĳ": 199,
      "ĳ": 200,
      "Ĵ": 201,
      "ĵ": 202,
      "Ķ": 203,
      "ķ": 204,
      "ĸ": 205,
      "Ĺ": 206,
      "ĺ": 207,
      "Ļ": 208,
      "ļ": 209,
      "Ľ": 210,
      "ľ": 211,
      "Ŀ": 212,
      "ŀ": 213,
      "Ł": 214,
      "ł": 215,
      "Ń": 216,
      "Ġt": 217,
      "Ġa": 218,
      "in": 219,
      "he": 220,
      "re": 221,
      "on": 222,
      "Ġthe": 223,
      "er": 224,
      "Ġs": 225,
      "Ġw": 226,
      "at": 227,
      "Ġo": 228,
      "nd": 229,
      "Ġc": 230,
      "it": 231,
      "or": 232,
      "es": 233,
      "is": 234,
      "ou": 235,
      "en": 236,
      "Ġf": 237,
      "ing": 238,
      "Ġb": 239,
      "Ġp": 240,
      "ed": 241,
      "an": 242,
      "al": 243,
      "Ġto": 244,
      "Ġm": 245,
      "ar": 246,
      "Ġand": 247,
      "Ġof": 248,
      "Ġin": 249,
      "Ġd": 250,
      "ic": 251,
      "le": 252,
      "Ġh": 253,
      "as": 254,
      "om": 255,
      "ion": 256,
      "Ġth": 257,
      "ll": 258,
      "âĢ": 259,
      "ent": 260,
      "Ġl": 261,
      "ve": 262,
      "Ġe": 263,
      "st": 264,
      "Ġre": 265,
      "ro": 266,
      "Ġn": 267,
      "Ġy": 268,
      "Ġg": 269,
      "ly": 270,
      "ĠI": 271,
      "ct": 272,
      "et": 273,
      "ĠT": 274,
      "Ġbe": 275,
      "Ġyou": 276,
      "ut": 277,
      "ĠS": 278,
      "Ġis": 279,
      "ot": 280,
      "id": 281,
      "Ġon": 282,
      "Ġfor": 283,
      "ay": 284,
      "ow": 285,
      "ĠA": 286,
      "ĠC": 287,
      "ur": 288,
      "se": 289,
      "im": 290,
      "ce": 291,
      "ad": 292,
      "ig": 293,
      "am": 294,
      "Ġthat": 295,
      "ver": 296,
      "Ġu": 297,
      "ch": 298,
      "il": 299,
      "ith": 300,
      "Ġst": 301,
      "ation": 302,
      "ol": 303,
      "ir": 304,
      "âĢĻ": 305,
      "Ġwith": 306,
      "ĠM": 307,
      "Ġit": 308,
      "Ġhe": 309,
      "Ġwe": 310,
      "ra": 311,
      "ĠP": 312,
      "ĠB": 313,
      "Ġan": 314,
      "Ġas": 315,
      "Ġwh": 316,
      "ill": 317,
      "ers": 318,
      "ke": 319,
      "if": 320,
      "Ġpro": 321,
      "ter": 322,
      "Ġare": 323,
      "Ġha": 324,
      "ĠW": 325,
      "ge": 326,
      "Ġcon": 327,
      "ld": 328,
      "oo": 329,
      "her": 330,
      "ĠH": 331,
      "ul": 332,
      "Ġor": 333,
      "ate": 334,
      "pp": 335,
      "ess": 336,
      "ĠD": 337,
      "ĠThe": 338,
      "Ġat": 339,
      "ck": 340,
      "Ġcom": 341,
      "Ġse": 342,
      "ment": 343,
      "ore": 344,
      "ri": 345,
      "est": 346,
      "ĠF": 347,
      "Ġde": 348,
      "us": 349,
      "Ġ1": 350,
      "ĠR": 351,
      "igh": 352,
      "ab": 353,
      "th": 354,
      "Ġwas": 355,
      "rom": 356,
      "ist": 357,
      "Ġ2": 358,
      "Ġne": 359,
      "Ġ(": 360,
      "pe": 361,
      "Ġex": 362,
      "un": 363,
      "ant": 364,
      "ĠL": 365,
      "ity": 366,
      "qu": 367,
      "Ġsu": 368,
      "Ġv": 369,
      "res": 370,
      "ive": 371,
      "Ġhave": 372,
      "ort": 373,
      "op": 374,
      "ĠG": 375,
      "em": 376,
      "Ġyour": 377,
      "Ġr": 378,
      "ĠâĢ": 379,
      "ĠN": 380,
      "ain": 381,
      "art": 382,
      "ĠE": 383,
      "Ġthis": 384,
      "ust": 385,
      "Ġfrom": 386,
      "nt": 387,
      "Ġnot": 388,
      "el": 389,
      "um": 390,
      "Ġsh": 391,
      "os": 392,
      "Ġal": 393,
      "Ġby": 394,
      "ies": 395,
      "and": 396,
      "Ġch": 397,
      "ight": 398,
      "Ġcan": 399,
      "ome": 400,
      "ie": 401,
      "all": 402,
      "ĠO": 403,
      "Ġle": 404,
      "ard": 405,
      "out": 406,
      "Ġwill": 407,
      "ould": 408,
      "ud": 409,
      "Ġab": 410,
      "red": 411,
      "our": 412,
      "Ġdo": 413,
      "iv": 414,
      "Ġwor": 415,
      "ally": 416,
      "gh": 417,
      "ost": 418,
      "te": 419,
      "od": 420,
      "00": 421,
      "Ġpl": 422,
      "Ġall": 423,
      "ĠJ": 424,
      "rou": 425,
      "ast": 426,
      "ci": 427,
      "ide": 428,
      "Ġj": 429,
      "ak": 430,
      "ear": 431,
      "'s": 432,
      "ine": 433,
      "Ġk": 434,
      "ag": 435,
      "ure": 436,
      "per": 437,
      "fe": 438,
      "Ġso": 439,
      "Ġhas": 440,
      "pt": 441,
      "The": 442,
      "Ġme": 443,
      "Ġwhe": 444,
      "âĢĿ": 445,
      "Ġbut": 446,
      "ice": 447,
      "ack": 448,
      "age": 449,
      "Ġus": 450,
      "ction": 451,
      "ac": 452,
      "Ġad": 453,
      "ther": 454,
      "Ġout": 455,
      "Ġcomp": 456,
      "ich": 457,
      "Ġup": 458,
      "ake": 459,
      "ook": 460,
      "one": 461,
      "Ġthey": 462,
      "ĠU": 463,
      "ind": 464,
      "Ġtheir": 465,
      "so": 466,
      "are": 467,
      "Ġmore": 468,
      "lo": 469,
      "ry": 470,
      "Ġen": 471,
      "very": 472,
      "ong": 473,
      "able": 474,
      "Ġmy": 475,
      "ime": 476,
      "ated": 477,
      "ood": 478,
      "Ġte": 479,
      "cc": 480,
      "ite": 481,
      "ous": 482,
      "ip": 483,
      "Ġone": 484,
      "Ġhis": 485,
      "ans": 486,
      "iz": 487,
      "ike": 488,
      "ame": 489,
      "ĠTh": 490,
      "Ġabout": 491,
      "Ġim": 492,
      "Ġsa": 493,
      "for": 494,
      "ĠIn": 495,
      "Ġwho": 496,
      "Ġour": 497,
      "ĠâĢľ": 498,
      "ber": 499,
      "Ġcont": 500,
      "og": 501,
      "ru": 502,
      "Ġgo": 503,
      "ions": 504,
      "Ġman": 505,
      "Ġfe": 506,
      "ance": 507,
      "ĠK": 508,
      "du": 509,
      "act": 510,
      "Ġinc": 511,
      "Ġwhich": 512,
      "ne": 513,
      "Ġcl": 514,
      "Ġ20": 515,
      "to": 516,
      "Ġwork": 517,
      "ĠY": 518,
      "ia": 519,
      "ire": 520,
      "Ġres": 521,
      "ib": 522,
      "ase": 523,
      "Ġapp": 524,
      "ail": 525,
      "ign": 526,
      "ach": 527,
      "ap": 528,
      "ree": 529,
      "reat": 530,
      "ations": 531,
      "Ġlo": 532,
      "ays": 533,
      "ace": 534,
      "ick": 535,
      "ary": 536,
      "ep": 537,
      "Ġper": 538,
      "ven": 539,
      "Ġother": 540,
      "ult": 541,
      "Ġoff": 542,
      "Ġqu": 543,
      "au": 544,
      "pl": 545,
      "ass": 546,
      "Ġlike": 547,
      "Ġtime": 548,
      "ff": 549,
      "Ġyear": 550,
      "ub": 551,
      "ĠSt": 552,
      "ical": 553,
      "Ġsome": 554,
      "Ġalso": 555,
      "ue": 556,
      "Ġany": 557,
      "ile": 558,
      "ark": 559,
      "Ġdis": 560,
      "Ġget": 561,
      "..": 562,
      "ĠV": 563,
      "ence": 564,
      "ount": 565,
      "now": 566,
      "ĠIt": 567,
      "Ġsp": 568,
      "Ġun": 569,
      "vel": 570,
      "form": 571,
      "Ġthem": 572,
      "ĠCh": 573,
      "ings": 574,
      "Ġnew": 575,
      "Ġpart": 576,
      "Ġhad": 577,
      "erv": 578,
      "ress": 579,
      "Ġher": 580,
      "Ġwere": 581,
      "Ġbeen": 582,
      "Ġ3": 583,
      "ond": 584,
      "Ġthere": 585,
      "Ġag": 586,
      "Ġpe": 587,
      "Ġ\"": 588,
      "Ġover": 589,
      "Ġwhen": 590,
      "ition": 591,
      "Ġwhat": 592,
      "Ġwould": 593,
      "av": 594,
      "ents": 595,
      "ough": 596,
      "Ġar": 597,
      "ial": 598,
      "ink": 599,
      "Ġif": 600,
      "ors": 601,
      "Ġ-": 602,
      "Ġtr": 603,
      "Ġjust": 604,
      "Ġthan": 605,
      "ens": 606,
      "port": 607,
      "ild": 608,
      "Ġro": 609,
      "Ġpre": 610,
      "ound": 611,
      "ord": 612,
      "Ġspe": 613,
      "Ġ201": 614,
      "Ġbec": 615,
      "mer": 616,
      "ĠWe": 617,
      "Ġco": 618,
      "ish": 619,
      "irst": 620,
      "int": 621,
      "Ġknow": 622,
      "Ġrec": 623,
      "wn": 624,
      "ople": 625,
      "own": 626,
      "Ġinto": 627,
      "Ġneed": 628,
      "ĠHe": 629,
      "ren": 630,
      "Ġno": 631,
      "nder": 632,
      "Ġsaid": 633,
      "Ġhow": 634,
      "fter": 635,
      "ory": 636,
      "Ġsc": 637,
      "Ġam": 638,
      "Ġacc": 639,
      "ater": 640,
      "lic": 641,
      "rough": 642,
      "ade": 643,
      "vers": 644,
      "itt": 645,
      "Ġpeople": 646,
      "Ġtw": 647,
      "Ġits": 648,
      "ang": 649,
      "ning": 650,
      "old": 651,
      "Ġshe": 652,
      "ose": 653,
      "Ġdes": 654,
      "cial": 655,
      "lud": 656,
      "ons": 657,
      "Ġfirst": 658,
      "ces": 659,
      "ual": 660,
      "Ġmay": 661,
      "ĠâĢĵ": 662,
      "we": 663,
      "Ġcomm": 664,
      "ause": 665,
      "ian": 666,
      "lp": 667,
      "hed": 668,
      "Ġfo": 669,
      "ates": 670,
      "Ġmake": 671,
      "Ġonly": 672,
      "amp": 673,
      "ĠThis": 674,
      "ull": 675,
      "ments": 676,
      "ric": 677,
      "les": 678,
      "Ġmost": 679,
      "Ġtra": 680,
      "ov": 681,
      "ating": 682,
      "Ġhelp": 683,
      "Ġlook": 684,
      "Ġadd": 685,
      "end": 686,
      "Ġbet": 687,
      "ft": 688,
      "Ġpo": 689,
      "rent": 690,
      "Ġ4": 691,
      "'t": 692,
      "Ġprov": 693,
      "Ġback": 694,
      "ily": 695,
      "Ġ19": 696,
      "tern": 697,
      "Ġem": 698,
      "Ġevery": 699,
      "Ġwant": 700,
      "Ġind": 701,
      "ob": 702,
      "round": 703,
      "Ġthrough": 704,
      "day": 705,
      "Ġ5": 706,
      "Ġinclud": 707,
      "ise": 708,
      "ious": 709,
      "Ġsee": 710,
      "hing": 711,
      "Ġcons": 712,
      "Ġact": 713,
      "Ġwell": 714,
      "iew": 715,
      "Ġuse": 716,
      "Ġtwo": 717,
      "Ġbu": 718,
      "ĠRe": 719,
      "Ġprodu": 720,
      "gr": 721,
      "Ġthese": 722,
      "ect": 723,
      "Ġunder": 724,
      "sel": 725,
      ").": 726,
      "ks": 727,
      "ph": 728,
      "iss": 729,
      "ove": 730,
      "ities": 731,
      "Ġcould": 732,
      "Ġph": 733,
      "fect": 734,
      "Ġafter": 735,
      "ife": 736,
      "Ġserv": 737,
      "ew": 738,
      "fore": 739,
      "ced": 740,
      "xt": 741,
      "hen": 742,
      "ific": 743,
      "Ġvery": 744,
      "Ġdif": 745,
      "pport": 746,
      "aw": 747,
      "row": 748,
      "urn": 749,
      "ting": 750,
      "li": 751,
      "uch": 752,
      "Ġplay": 753,
      "Ġgood": 754,
      "Ġway": 755,
      "Ġyears": 756,
      "ys": 757,
      "Ġmany": 758,
      "Ġinv": 759,
      "ĠYou": 760,
      "Ġeven": 761,
      "lect": 762,
      "ful": 763,
      "ject": 764,
      "ts": 765,
      "Ġsy": 766,
      "Ġpr": 767,
      "Ġreg": 768,
      "rit": 769,
      "Ġimp": 770,
      "Ġstud": 771,
      "Ġhim": 772,
      "als": 773,
      "erson": 774,
      "Ġra": 775,
      "iness": 776,
      "Ġthen": 777,
      "ange": 778,
      "Ġshould": 779,
      "Ġwhere": 780,
      "pect": 781,
      "oss": 782,
      "Ġnow": 783,
      "aking": 784,
      "Th": 785,
      "Ġdec": 786,
      "Ġrem": 787,
      "cess": 788,
      "oth": 789,
      "Ġke": 790,
      "ont": 791,
      "Ġfl": 792,
      "ational": 793,
      "Ġcol": 794,
      "Ġsm": 795,
      "bs": 796,
      "Ġev": 797,
      "com": 798,
      "Ġdid": 799,
      "Ġexper": 800,
      "ility": 801,
      "ert": 802,
      "ool": 803,
      "ased": 804,
      "ible": 805,
      "||": 806,
      "any": 807,
      "ward": 808,
      "llow": 809,
      "Ġbecause": 810,
      "Ġright": 811,
      "ĠWh": 812,
      "Ġ200": 813,
      ".âĢĿ": 814,
      "olog": 815,
      "oc": 816,
      "get": 817,
      "Ġrel": 818,
      "Ġstart": 819,
      "Ġdon": 820,
      "Ġdown": 821,
      "Ġown": 822,
      "Ġsec": 823,
      "Ġgu": 824,
      "ures": 825,
      "ident": 826,
      "ular": 827,
      "ath": 828,
      "erm": 829,
      "ĠAs": 830,
      "ble": 831,
      "ĠUn": 832,
      "Ġac": 833,
      "Ġgreat": 834,
      "ower": 835,
      "ices": 836,
      "ty": 837,
      "ĠSe": 838,
      "uring": 839,
      "Ġbus": 840,
      "Ġbl": 841,
      "Ġfin": 842,
      "Ġmuch": 843,
      "Ġatt": 844,
      "Ġthink": 845,
      "Ġent": 846,
      "hip": 847,
      "its": 848,
      "Ġtoo": 849,
      "ract": 850,
      "ative": 851,
      "hes": 852,
      "up": 853,
      "ĠAnd": 854,
      "),": 855,
      "other": 856,
      "Ġ$": 857,
      "Ġsuch": 858,
      "formation": 859,
      "stem": 860,
      "ĠCom": 861,
      "Ġday": 862,
      "Ġlong": 863,
      "ited": 864,
      "alth": 865,
      "velop": 866,
      "Ġhigh": 867,
      "omet": 868,
      "Ġagain": 869,
      "Ġfind": 870,
      "Ġ6": 871,
      "ict": 872,
      "ork": 873,
      "air": 874,
      "ics": 875,
      "gan": 876,
      "Ġtake": 877,
      "Ġset": 878,
      "Ġinst": 879,
      "oy": 880,
      "und": 881,
      "arch": 882,
      "Ġread": 883,
      "ener": 884,
      "Ġbeing": 885,
      "Ġhere": 886,
      "Ġinte": 887,
      "Ġbest": 888,
      "line": 889,
      "Ġbefore": 890,
      "Ġcar": 891,
      "Ġ&": 892,
      "rib": 893,
      "Ġmon": 894,
      "Ġthose": 895,
      "Ġdoes": 896,
      "cy": 897,
      "Ġshow": 898,
      "Ġmade": 899,
      "Ġdiffe": 900,
      "ĠPro": 901,
      "ĠDe": 902,
      "Ġins": 903,
      "âĢľ": 904,
      "Ġwee": 905,
      "In": 906,
      "Ġpres": 907,
      "ied": 908,
      "Ġend": 909,
      "ĠIf": 910,
      "Ġmin": 911,
      "ually": 912,
      "ĠAn": 913,
      "ner": 914,
      "Ġperson": 915,
      "Ġcall": 916,
      "Ġbel": 917,
      "chool": 918,
      "ason": 919,
      "ved": 920,
      "ving": 921,
      "Ġloc": 922,
      "Ġsur": 923,
      "Ġass": 924,
      "Ġworld": 925,
      "alk": 926,
      "Ġhome": 927,
      "Ġbr": 928,
      "Ġfam": 929,
      "Ġrequ": 930,
      "ell": 931,
      "Ġmark": 932,
      "ues": 933,
      "ix": 934,
      "ank": 935,
      "Ġche": 936,
      "rest": 937,
      "Ġbusiness": 938,
      "way": 939,
      "Ġlife": 940,
      "io": 941,
      "self": 942,
      "Ġlast": 943,
      "20": 944,
      "ax": 945,
      "Ġsim": 946,
      "Ġinformation": 947,
      "Ġav": 948,
      "Ġ10": 949,
      "ng": 950,
      "Ġhand": 951,
      "gram": 952,
      "Ġ7": 953,
      "ĠNew": 954,
      "Ġmed": 955,
      "Ġdisc": 956,
      "Ġtrans": 957,
      "Ġdevelop": 958,
      "gg": 959,
      "Ġop": 960,
      "ffect": 961,
      "Ġused": 962,
      "ins": 963,
      "Ġear": 964,
      "led": 965,
      "ave": 966,
      "ince": 967,
      "Ġwhile": 968,
      "Ġsystem": 969,
      "ather": 970,
      "Ġmem": 971,
      "ĠFor": 972,
      "Ġreally": 973,
      "Ġsub": 974,
      "atch": 975,
      "ros": 976,
      "Ġpol": 977,
      "ms": 978,
      "Ġmod": 979,
      "ublic": 980,
      "ouse": 981,
      "az": 982,
      "ĠBut": 983,
      "Ġart": 984,
      "chn": 985,
      "ives": 986,
      "Ġinter": 987,
      "Ġgoing": 988,
      "Ġcre": 989,
      "ple": 990,
      "We": 991,
      "ale": 992,
      "Ġlead": 993,
      "ness": 994,
      "akes": 995,
      "Ġexperi": 996,
      "Ġaround": 997,
      "...": 998,
      "imes": 999,
      "Ġeach": 1000,
      "cept": 1001,
      "Ġnum": 1002,
      "Ġdet": 1003,
      "pr": 1004,
      "land": 1005,
      "Ġthough": 1006,
      "Ġvis": 1007,
      ",âĢĿ": 1008,
      "ĠSh": 1009,
      "Ġdesign": 1010,
      "Ġ8": 1011,
      "ines": 1012,
      "view": 1013,
      "Ġcount": 1014,
      "ene": 1015,
      "Ġproduct": 1016,
      "Ġchar": 1017,
      "ĠAl": 1018,
      "Ġbo": 1019,
      "Ġsomet": 1020,
      "Ġsupport": 1021,
      "Ġret": 1022,
      "oun": 1023,
      "Ġcour": 1024,
      "read": 1025,
      "Ġfollow": 1026,
      "ever": 1027,
      "Ġstill": 1028,
      "Ġreal": 1029,
      "ets": 1030,
      "Ġchild": 1031,
      "riend": 1032,
      "Ġexp": 1033,
      "Ġteam": 1034,
      "ĠSo": 1035,
      "roup": 1036,
      "ween": 1037,
      "Ġcur": 1038,
      "Ġprovid": 1039,
      "Ġfeel": 1040,
      "ages": 1041,
      "Ġcare": 1042,
      "irect": 1043,
      "Ġcomple": 1044,
      "der": 1045,
      "Ġsay": 1046,
      "ctions": 1047,
      "Ġdifferent": 1048,
      "Ġgr": 1049,
      "ional": 1050,
      "ash": 1051,
      "ize": 1052,
      "Ġadv": 1053,
      ".\"": 1054,
      "Ġstr": 1055,
      "Ġsign": 1056,
      "Ġbook": 1057,
      "ah": 1058,
      "Ġed": 1059,
      "Ġsame": 1060,
      "Ġpoint": 1061,
      "man": 1062,
      "ivers": 1063,
      "Ġser": 1064,
      "Ġcommun": 1065,
      "ittle": 1066,
      "ves": 1067,
      "Ġfound": 1068,
      "meric": 1069,
      "Ġboth": 1070,
      "Ġsk": 1071,
      "Ġmet": 1072,
      "ĠAr": 1073,
      "Ġsl": 1074,
      "Ġbetween": 1075,
      "lease": 1076,
      "Ġaut": 1077,
      "Ġcle": 1078,
      "ute": 1079,
      "Ġeas": 1080,
      "ustom": 1081,
      "ars": 1082,
      "ĠBe": 1083,
      "ĠThey": 1084,
      "Ġplace": 1085,
      "ata": 1086,
      "Ġrun": 1087,
      "Ġfew": 1088,
      "ways": 1089,
      "be": 1090,
      "Ġ9": 1091,
      "Ġlot": 1092,
      "arm": 1093,
      "Ġthree": 1094,
      "Ġhapp": 1095,
      "Ġprogram": 1096,
      "Ġfree": 1097,
      "000": 1098,
      "ĠLe": 1099,
      "ution": 1100,
      "less": 1101,
      "ten": 1102,
      "ody": 1103,
      "ized": 1104,
      "ĠCl": 1105,
      "Ġimport": 1106,
      "This": 1107,
      "Ġlove": 1108,
      "Ġprof": 1109,
      "ital": 1110,
      "Ġthings": 1111,
      "Ġpur": 1112,
      "Ġrep": 1113,
      "Wh": 1114,
      "Ġlist": 1115,
      "Ġpost": 1116,
      "Ġprocess": 1117,
      "ton": 1118,
      "ames": 1119,
      "Ġform": 1120,
      "Ġext": 1121,
      "Ġstate": 1122,
      "Ġtop": 1123,
      "ient": 1124,
      "ired": 1125,
      "It": 1126,
      "Ġfun": 1127,
      "the": 1128,
      "ants": 1129,
      "Ġlar": 1130,
      "Ġmonth": 1131,
      "Ġlittle": 1132,
      "ex": 1133,
      "Ġfull": 1134,
      "cer": 1135,
      "ĠAd": 1136,
      "thing": 1137,
      "Ġhealth": 1138,
      "Ġgener": 1139,
      "Ġplan": 1140,
      "ety": 1141,
      "ĠAmeric": 1142,
      "orn": 1143,
      "ology": 1144,
      "Ġkeep": 1145,
      "vern": 1146,
      "Ġfact": 1147,
      "uc": 1148,
      "oh": 1149,
      "Ġreport": 1150,
      "ailable": 1151,
      "ross": 1152,
      "ug": 1153,
      "con": 1154,
      "ality": 1155,
      "arn": 1156,
      "Ġtechn": 1157,
      "Ġcome": 1158,
      "Ġduring": 1159,
      "Ġfil": 1160,
      "ists": 1161,
      "bers": 1162,
      "Ġappro": 1163,
      "ock": 1164,
      "Ġopen": 1165,
      "ĠThere": 1166,
      "ature": 1167,
      "Ġref": 1168,
      "Ġposs": 1169,
      "Ġdef": 1170,
      "ering": 1171,
      "Ġpartic": 1172,
      "Ġschool": 1173,
      "Ġob": 1174,
      "Ġfr": 1175,
      "ically": 1176,
      "Ġmarket": 1177,
      "Ġusing": 1178,
      "rand": 1179,
      "ining": 1180,
      "gy": 1181,
      "Ġty": 1182,
      "Ġsol": 1183,
      "ined": 1184,
      "cent": 1185,
      "Ġresult": 1186,
      "Ġint": 1187,
      "Ġpat": 1188,
      "Ġsomething": 1189,
      "Ġcustom": 1190,
      "Ġput": 1191,
      "Ġcontin": 1192,
      "iving": 1193,
      "Ġcent": 1194,
      "Ġiss": 1195,
      "Ġbetter": 1196,
      "Ġallow": 1197,
      "Ġmust": 1198,
      "ling": 1199,
      "ention": 1200,
      "Ġvar": 1201,
      "ĠShe": 1202,
      "Ġdist": 1203,
      "Ġresp": 1204,
      "Ġinterest": 1205,
      "ĠHow": 1206,
      "Ġfriend": 1207,
      "ield": 1208,
      "ished": 1209,
      "Ġgame": 1210,
      "Ġbig": 1211,
      "att": 1212,
      "10": 1213,
      "Ġalways": 1214,
      "Ġrest": 1215,
      "Ġwithout": 1216,
      "Ġcompany": 1217,
      "Ġsmall": 1218,
      "Ġquest": 1219,
      "ared": 1220,
      "tt": 1221,
      "Ġnext": 1222,
      "uss": 1223,
      "Ġanother": 1224,
      "Ġmain": 1225,
      "Ġincluding": 1226,
      "Ġgot": 1227,
      "Ġcor": 1228,
      "Ġopt": 1229,
      "Ġval": 1230,
      "loy": 1231,
      "iqu": 1232,
      "Ġpass": 1233,
      "Ġtry": 1234,
      "Ġwom": 1235,
      "atur": 1236,
      "Ġpri": 1237,
      "Ġgroup": 1238,
      "Ġhead": 1239,
      "Ġconf": 1240,
      "Ġavailable": 1241,
      "Ġwater": 1242,
      "Ġmight": 1243,
      "Ġbuild": 1244,
      "Ġtri": 1245,
      "Ġstand": 1246,
      "âĢ¦": 1247,
      "Ġfamily": 1248,
      "Ġpay": 1249,
      "Ġorgan": 1250,
      "ik": 1251,
      "stand": 1252,
      "Ġide": 1253,
      "Ġeffect": 1254,
      "ier": 1255,
      "ger": 1256,
      "Ġnever": 1257,
      "ense": 1258,
      "Ġweek": 1259,
      "Ġsince": 1260,
      "ĠPl": 1261,
      "Ġcr": 1262,
      "Ġsecond": 1263,
      "Ġmov": 1264,
      "reen": 1265,
      "Ġwr": 1266,
      "Ġdri": 1267,
      "Ġhard": 1268,
      "ĠâĢĺ": 1269,
      "ately": 1270,
      "ĠOn": 1271,
      "Ġexperience": 1272,
      "ertain": 1273,
      "Ġmus": 1274,
      "Ġimportant": 1275,
      ",\"": 1276,
      "Ġrece": 1277,
      "ploy": 1278,
      "me": 1279,
      "Ġask": 1280,
      "Ġnumber": 1281,
      "oney": 1282,
      "Ġincre": 1283,
      "ision": 1284,
      "Ġsure": 1285,
      "aj": 1286,
      "ĠIs": 1287,
      "Ġi": 1288,
      "illion": 1289,
      "Ġproble": 1290,
      "els": 1291,
      "Ġproject": 1292,
      "ĠFr": 1293,
      "Ġdata": 1294,
      "ism": 1295,
      "ware": 1296,
      "cl": 1297,
      "rist": 1298,
      "Ġperform": 1299,
      "Ġbro": 1300,
      "co": 1301,
      "ĠEx": 1302,
      "Ġold": 1303,
      "Ġpublic": 1304,
      "ĠQ": 1305,
      "ample": 1306,
      "Ġinf": 1307,
      "Ġdirect": 1308,
      "ĠInd": 1309,
      "Ġservice": 1310,
      "Ġonline": 1311,
      "Ġlevel": 1312,
      "ER": 1313,
      "Ġclass": 1314,
      "Ġpower": 1315,
      "Ġcost": 1316,
      "iversity": 1317,
      "ĠâĢĶ": 1318,
      "Ġdays": 1319,
      "ps": 1320,
      "ccess": 1321,
      "Ġve": 1322,
      "Ġgive": 1323,
      "ted": 1324,
      "Ġable": 1325,
      "Ġagainst": 1326,
      "Ġinvest": 1327,
      "ĠAll": 1328,
      "Ġbre": 1329,
      "Ġ0": 1330,
      "Ġlaw": 1331,
      "Ġless": 1332,
      "Ġgrow": 1333,
      "rence": 1334,
      "pend": 1335,
      "ral": 1336,
      "ards": 1337,
      "Ġspec": 1338,
      "Ġpos": 1339,
      "work": 1340,
      "ior": 1341,
      "Ġtest": 1342,
      "Ġcontro": 1343,
      "Ġwin": 1344,
      "Ġsit": 1345,
      "Ġbelie": 1346,
      "19": 1347,
      "Ġca": 1348,
      "Ġel": 1349,
      "Ġexpl": 1350,
      "âĢĶ": 1351,
      "If": 1352,
      "Ġlet": 1353,
      "ĠZ": 1354,
      "Ġ'": 1355,
      "Ġunt": 1356,
      "inal": 1357,
      "Ġ12": 1358,
      "orm": 1359,
      "uck": 1360,
      "Ġrese": 1361,
      "ases": 1362,
      "ok": 1363,
      "Ġseem": 1364,
      "ered": 1365,
      "ĠPh": 1366,
      "ats": 1367,
      "Ġblo": 1368,
      "ients": 1369,
      "ours": 1370,
      "ird": 1371,
      "Ġorder": 1372,
      "ivid": 1373,
      "Ġprovide": 1374,
      "Ġ18": 1375,
      "raph": 1376,
      "ency": 1377,
      "Ġwithin": 1378,
      "ote": 1379,
      "Ġturn": 1380,
      "ĠBl": 1381,
      "ĠTe": 1382,
      "Ġcurrent": 1383,
      "Ġmeet": 1384,
      "Ġ.": 1385,
      "ffic": 1386,
      "ably": 1387,
      "Ġlight": 1388,
      "aut": 1389,
      "here": 1390,
      "ann": 1391,
      "ĠCon": 1392,
      "pped": 1393,
      "ruct": 1394,
      "cing": 1395,
      "gin": 1396,
      "ember": 1397,
      "ission": 1398,
      "Ġhum": 1399,
      "Ġest": 1400,
      "outh": 1401,
      "Ġfour": 1402,
      "50": 1403,
      "Ġproper": 1404,
      "ently": 1405,
      "Ġleg": 1406,
      "Ġsays": 1407,
      "Ġoper": 1408,
      "Ġprev": 1409,
      "ised": 1410,
      "Ġtoday": 1411,
      "ron": 1412,
      "Ġsupp": 1413,
      "Ġservices": 1414,
      "vernment": 1415,
      "pos": 1416,
      "ĠCol": 1417,
      "ration": 1418,
      "Ġeng": 1419,
      "ĠThat": 1420,
      "Ġaway": 1421,
      "eng": 1422,
      "Ġprom": 1423,
      "Ġworking": 1424,
      "ĠTo": 1425,
      "Ġpop": 1426,
      "Ġann": 1427,
      "Ġaccess": 1428,
      "med": 1429,
      "Ġarea": 1430,
      "Ġdi": 1431,
      "Ġfood": 1432,
      "ec": 1433,
      "ĠUS": 1434,
      "ator": 1435,
      "pping": 1436,
      "ider": 1437,
      "Ġprote": 1438,
      "Ġmaking": 1439,
      "Ġchildren": 1440,
      "ium": 1441,
      "ott": 1442,
      "ains": 1443,
      "He": 1444,
      "ĠTr": 1445,
      "Ġview": 1446,
      ".,": 1447,
      "Ġjob": 1448,
      "Ġaddition": 1449,
      "ĠSp": 1450,
      "ret": 1451,
      "oint": 1452,
      "Ġcase": 1453,
      "Ġsing": 1454,
      "Ġgl": 1455,
      "atter": 1456,
      "Ġspecial": 1457,
      "Ġdem": 1458,
      "Ġwebs": 1459,
      "ĠCo": 1460,
      "Ġequ": 1461,
      "ified": 1462,
      "Ġbeh": 1463,
      "tend": 1464,
      "ley": 1465,
      "ĠComm": 1466,
      "Ġsal": 1467,
      "Ġcap": 1468,
      "Ġthing": 1469,
      "ĠOr": 1470,
      "ina": 1471,
      "Ġphot": 1472,
      "Ġtru": 1473,
      "Ġlooking": 1474,
      "ured": 1475,
      "omm": 1476,
      "Ġcourse": 1477,
      "iting": 1478,
      "Ġnight": 1479,
      "Ġuntil": 1480,
      "ids": 1481,
      "Ġmoney": 1482,
      "Ġchange": 1483,
      "Ġpresent": 1484,
      "ream": 1485,
      "ording": 1486,
      "Ġpract": 1487,
      "Ġlocal": 1488,
      "hor": 1489,
      "ope": 1490,
      "ead": 1491,
      "iron": 1492,
      "Ġpast": 1493,
      "ury": 1494,
      "Ġchang": 1495,
      "Ġintern": 1496,
      "Ġstudents": 1497,
      "You": 1498,
      "Ġwhy": 1499,
      "Ġhist": 1500,
      "Ġvide": 1501,
      "ills": 1502,
      "Ġbas": 1503,
      "orth": 1504,
      "Ġsite": 1505,
      "ability": 1506,
      "ump": 1507,
      "arent": 1508,
      "sh": 1509,
      "ĠMan": 1510,
      "Ġfac": 1511,
      "Ġroom": 1512,
      "aring": 1513,
      "Ġlarge": 1514,
      "Ġconst": 1515,
      "por": 1516,
      "cus": 1517,
      "ories": 1518,
      "ney": 1519,
      "Ġunderstand": 1520,
      "ential": 1521,
      "Ġkind": 1522,
      "augh": 1523,
      "Ġimpro": 1524,
      "Ġword": 1525,
      "ization": 1526,
      "ww": 1527,
      "ĠWhen": 1528,
      "ify": 1529,
      "Ġprofess": 1530,
      "icle": 1531,
      "ĠChrist": 1532,
      "joy": 1533,
      "Ġdr": 1534,
      "lection": 1535,
      "IN": 1536,
      "ĠRes": 1537,
      "ĠCent": 1538,
      "iven": 1539,
      "Ġexpect": 1540,
      "Ġsuccess": 1541,
      "Ġtimes": 1542,
      "Ġactiv": 1543,
      "itions": 1544,
      "by": 1545,
      "bo": 1546,
      "min": 1547,
      "Ġwrit": 1548,
      "ising": 1549,
      "Ġoften": 1550,
      "lish": 1551,
      "ĠMar": 1552,
      "30": 1553,
      "Ġtoget": 1554,
      "of": 1555,
      "Ġtogether": 1556,
      "Ġhaving": 1557,
      "utes": 1558,
      "Ġevent": 1559,
      "soci": 1560,
      "Ġair": 1561,
      "ots": 1562,
      "ĠGod": 1563,
      "ged": 1564,
      "Ġemploy": 1565,
      "Ġname": 1566,
      "ĠWhat": 1567,
      "agement": 1568,
      "conom": 1569,
      "Ġdidn": 1570,
      "ived": 1571,
      "Ġterm": 1572,
      "Ġcheck": 1573,
      "ĠSc": 1574,
      "ĠNo": 1575,
      "Ġdra": 1576,
      "ries": 1577,
      "As": 1578,
      "Ġapplic": 1579,
      "Ġtell": 1580,
      "Ġseason": 1581,
      "Ġindust": 1582,
      "Ġ[": 1583,
      "Ġlearn": 1584,
      "Ġcomplete": 1585,
      "Ġalong": 1586,
      "Ġdev": 1587,
      "'re": 1588,
      "Ġleft": 1589,
      "Ġmove": 1590,
      "part": 1591,
      "enn": 1592,
      "enef": 1593,
      "Ġnear": 1594,
      "12": 1595,
      "Ġcond": 1596,
      "ane": 1597,
      "ohn": 1598,
      "cu": 1599,
      "Ġtalk": 1600,
      "Ġes": 1601,
      "Ġside": 1602,
      "Ġtreat": 1603,
      "Ġcreat": 1604,
      "let": 1605,
      "ividual": 1606,
      "ee": 1607,
      "ready": 1608,
      "Ġbuy": 1609,
      "ajor": 1610,
      "Ġhouse": 1611,
      "Ġcommunity": 1612,
      "ĠCan": 1613,
      "Ġenough": 1614,
      "load": 1615,
      "veral": 1616,
      "Ġpa": 1617,
      "Ġ15": 1618,
      "itive": 1619,
      "ination": 1620,
      "br": 1621,
      "Ġsw": 1622,
      "ĠWith": 1623,
      "aim": 1624,
      "aster": 1625,
      "side": 1626,
      "Ġfar": 1627,
      "Ġstory": 1628,
      "Ġever": 1629,
      "ode": 1630,
      "irl": 1631,
      "Ġbecome": 1632,
      "Ġmar": 1633,
      "Ġoffer": 1634,
      "Ġshort": 1635,
      "ĠAt": 1636,
      "urs": 1637,
      "ĠRo": 1638,
      "tain": 1639,
      "Ġbody": 1640,
      "Ġwomen": 1641,
      "Ġproducts": 1642,
      "Ġoffic": 1643,
      "Ġmen": 1644,
      "Ġinclude": 1645,
      "Ġaccount": 1646,
      "alf": 1647,
      "ĠUniversity": 1648,
      "ery": 1649,
      "Ġdone": 1650,
      "ON": 1651,
      "Ġneeds": 1652,
      "aterial": 1653,
      "Ġ11": 1654,
      "Ġbit": 1655,
      "Ġfeat": 1656,
      "Ġclo": 1657,
      "Ġmembers": 1658,
      "Ġconne": 1659,
      "uro": 1660,
      "son": 1661,
      "Ġpain": 1662,
      "Ġalready": 1663,
      "Ġ30": 1664,
      "ĠMay": 1665,
      "rap": 1666,
      "Ġmakes": 1667,
      "Ġtrad": 1668,
      "Ġpossible": 1669,
      "Ġresearch": 1670,
      "Ġcertain": 1671,
      "Ġline": 1672,
      "Ġcountry": 1673,
      "Ġpot": 1674,
      "Ġcalled": 1675,
      "ern": 1676,
      "une": 1677,
      "Ġreview": 1678,
      "pportun": 1679,
      "Ġindividual": 1680,
      "Ġlive": 1681,
      "Ġ199": 1682,
      "Ġeasy": 1683,
      "Ġenjoy": 1684,
      "Ġrecord": 1685,
      "Ġgetting": 1686,
      "Ġwebsite": 1687,
      "Ġseveral": 1688,
      "ails": 1689,
      "Ġocc": 1690,
      "Ġcontrol": 1691,
      "Ġquality": 1692,
      "Ġmean": 1693,
      "fer": 1694,
      "Ġmeans": 1695,
      "Ġbenef": 1696,
      "Ġothers": 1697,
      "oice": 1698,
      "ĠMy": 1699,
      "Ġfollowing": 1700,
      "fort": 1701,
      "'m": 1702,
      "Ġcou": 1703,
      "Ġfocus": 1704,
      "Ġbased": 1705,
      "Ġdoing": 1706,
      "Ġpersonal": 1707,
      "ither": 1708,
      "Ġsocial": 1709,
      "Ġcame": 1710,
      "uture": 1711,
      "ĠEng": 1712,
      "Ġnon": 1713,
      "Ġmil": 1714,
      "Ġfore": 1715,
      "ique": 1716,
      "ĠCar": 1717,
      "ĠSu": 1718,
      "ands": 1719,
      "Ġmusic": 1720,
      "ĠAm": 1721,
      "viron": 1722,
      "Ġcamp": 1723,
      "Ġgovernment": 1724,
      "Ġnews": 1725,
      "AT": 1726,
      "ES": 1727,
      "11": 1728,
      "For": 1729,
      "ored": 1730,
      "ush": 1731,
      "Ġmind": 1732,
      "Ġfund": 1733,
      "ances": 1734,
      "Ġvisit": 1735,
      "Ġmajor": 1736,
      "Ġ|": 1737,
      "osed": 1738,
      "Ġactually": 1739,
      "Ġlim": 1740,
      "What": 1741,
      "Ġmillion": 1742,
      "Ġcomes": 1743,
      "Ġleast": 1744,
      "Ġtre": 1745,
      "Ġeduc": 1746,
      "Ġelect": 1747,
      "ides": 1748,
      "Ġopportun": 1749,
      "Ġla": 1750,
      "Ġyoung": 1751,
      "ĠAmerican": 1752,
      "Ġfav": 1753,
      "ript": 1754,
      "Ġhold": 1755,
      "Ġquick": 1756,
      "rop": 1757,
      "most": 1758,
      "cially": 1759,
      "aff": 1760,
      "orts": 1761,
      "lement": 1762,
      "Ġdoesn": 1763,
      "Ġthought": 1764,
      "Ġmom": 1765,
      "Ġdeal": 1766,
      "idd": 1767,
      "ape": 1768,
      "Ġacross": 1769,
      "wards": 1770,
      "ĠApp": 1771,
      "Ġreturn": 1772,
      "Ġlow": 1773,
      "ĠDo": 1774,
      "app": 1775,
      "Ġcharact": 1776,
      "ĠJohn": 1777,
      "Ġcreate": 1778,
      "mber": 1779,
      "Ġclear": 1780,
      "atic": 1781,
      "ched": 1782,
      "AR": 1783,
      "Ġtook": 1784,
      "yle": 1785,
      "Ġnet": 1786,
      "Ġey": 1787,
      "St": 1788,
      "Ġonce": 1789,
      "Ġcontact": 1790,
      "Ġanal": 1791,
      "ians": 1792,
      "Ġparticular": 1793,
      "wh": 1794,
      "Ġce": 1795,
      "Ġmaterial": 1796,
      "ches": 1797,
      "Ġstarted": 1798,
      "Ġmult": 1799,
      "err": 1800,
      "Ġinvol": 1801,
      "ully": 1802,
      "Ġhappen": 1803,
      "ĠÂ": 1804,
      "Ġcity": 1805,
      "AN": 1806,
      "rodu": 1807,
      "Ġwent": 1808,
      "Ġdevelopment": 1809,
      "'ve": 1810,
      "Ġsoft": 1811,
      "ĠSte": 1812,
      "not": 1813,
      "ĠFe": 1814,
      "Ġsho": 1815,
      "urther": 1816,
      "ony": 1817,
      "Ġbeaut": 1818,
      "book": 1819,
      "room": 1820,
      "ones": 1821,
      "crib": 1822,
      "Ġwon": 1823,
      "Ġfriends": 1824,
      "ows": 1825,
      "aps": 1826,
      "lling": 1827,
      "ĠRep": 1828,
      "ĠFl": 1829,
      "OR": 1830,
      "ister": 1831,
      "Ġfuture": 1832,
      "Ġorig": 1833,
      "Ġpercent": 1834,
      "Ġhot": 1835,
      "Ġredu": 1836,
      "vironment": 1837,
      "Ġreason": 1838,
      "mm": 1839,
      "Ġvideo": 1840,
      "Ġmonths": 1841,
      "Ġspecific": 1842,
      "aken": 1843,
      "There": 1844,
      "Ġbring": 1845,
      "ĠMed": 1846,
      "hod": 1847,
      "Ġearly": 1848,
      "ĠThese": 1849,
      "Ġeconom": 1850,
      "Ġlater": 1851,
      "uff": 1852,
      "âĢĵ": 1853,
      "Ġwa": 1854,
      "Ġstrong": 1855,
      "Ġstudy": 1856,
      "lf": 1857,
      "Ġhours": 1858,
      "Ġyet": 1859,
      "Ġperfect": 1860,
      "Ġlink": 1861,
      "Ġris": 1862,
      "Ġcut": 1863,
      "Ġvers": 1864,
      "ĠPr": 1865,
      "ino": 1866,
      "Ġexample": 1867,
      "ograph": 1868,
      "Ġtyp": 1869,
      "ges": 1870,
      "lished": 1871,
      "Ġident": 1872,
      "ences": 1873,
      "ips": 1874,
      "urity": 1875,
      "Ġcompet": 1876,
      "Ġcompan": 1877,
      "Ġ--": 1878,
      "Ġhig": 1879,
      "Ġet": 1880,
      "oose": 1881,
      "Ġtold": 1882,
      "Ġshare": 1883,
      "Ġkey": 1884,
      "Ġrequire": 1885,
      "Ġheart": 1886,
      "Ġfive": 1887,
      "ĠBr": 1888,
      "use": 1889,
      "ateg": 1890,
      "ift": 1891,
      "Ġ/": 1892,
      "Ġstep": 1893,
      "bal": 1894,
      "Ġtem": 1895,
      "ference": 1896,
      "cle": 1897,
      "arr": 1898,
      "Ġproblem": 1899,
      "resent": 1900,
      "osp": 1901,
      "ulation": 1902,
      "ai": 1903,
      "Ġpage": 1904,
      "ĠOne": 1905,
      "ĠUnited": 1906,
      "Ġbegin": 1907,
      "iday": 1908,
      "Ġhuman": 1909,
      "sw": 1910,
      "Ġdeli": 1911,
      "Ġclose": 1912,
      "ĠEn": 1913,
      "Ġwalk": 1914,
      "Ġpar": 1915,
      "Ġappear": 1916,
      "Ġemail": 1917,
      "ĠBo": 1918,
      "Ġpress": 1919,
      "Ġcover": 1920,
      "ĠX": 1921,
      "Ġ16": 1922,
      "utions": 1923,
      "Ġdiscuss": 1924,
      "ĠWor": 1925,
      "reet": 1926,
      "Ġknown": 1927,
      "Ġbelow": 1928,
      "Ġvari": 1929,
      "par": 1930,
      "Ġchall": 1931,
      "idence": 1932,
      "icy": 1933,
      "ource": 1934,
      "Ġrele": 1935,
      "ĠSy": 1936,
      "Ġant": 1937,
      "Ġrelations": 1938,
      "Ġ14": 1939,
      "ster": 1940,
      "ĠNe": 1941,
      "15": 1942,
      "Ġgiven": 1943,
      "unch": 1944,
      "de": 1945,
      "ĠIntern": 1946,
      "ctor": 1947,
      "Ġeverything": 1948,
      "Ġcomb": 1949,
      "ler": 1950,
      "Ġminutes": 1951,
      "iod": 1952,
      "ights": 1953,
      "che": 1954,
      "Ġpack": 1955,
      "Ġitem": 1956,
      "ĠHowever": 1957,
      "Ġpriv": 1958,
      "rew": 1959,
      "Ġspace": 1960,
      "Ġauthor": 1961,
      "Ġess": 1962,
      "ford": 1963,
      "ilities": 1964,
      "ners": 1965,
      "Ġpurch": 1966,
      "oon": 1967,
      "ources": 1968,
      "Ġface": 1969,
      "ĠInst": 1970,
      "illed": 1971,
      "Ġstay": 1972,
      "Ġindustry": 1973,
      "Ġener": 1974,
      "lege": 1975,
      "Ġtax": 1976,
      "Ġprob": 1977,
      "Ġseen": 1978,
      "Ġquestion": 1979,
      "acy": 1980,
      "itor": 1981,
      "Ġsound": 1982,
      "Ġsomeone": 1983,
      "over": 1984,
      "Ġgames": 1985,
      "though": 1986,
      "Ġwhether": 1987,
      "ĠState": 1988,
      "Ġwhole": 1989,
      "ball": 1990,
      "ilar": 1991,
      "!!": 1992,
      "eral": 1993,
      "rict": 1994,
      "Ġvol": 1995,
      "ural": 1996,
      "ĠCont": 1997,
      "Ġsingle": 1998,
      "And": 1999,
      "hers": 2000,
      "Ġamong": 2001,
      "atural": 2002,
      "Ġsuper": 2003,
      "Ġens": 2004,
      "urch": 2005,
      "ply": 2006,
      "An": 2007,
      "Ġpick": 2008,
      "Ġjo": 2009,
      "ned": 2010,
      "ilt": 2011,
      "Ġfield": 2012,
      "Ġpie": 2013,
      "'ll": 2014,
      "Ġprice": 2015,
      "Ġtot": 2016,
      "Ġrespons": 2017,
      "Ġbelieve": 2018,
      "pecially": 2019,
      "Ġbreak": 2020,
      "Ġclaim": 2021,
      "aces": 2022,
      "Ġenc": 2023,
      "Ġste": 2024,
      "Ġpolit": 2025,
      "Ġcontent": 2026,
      "Ġclean": 2027,
      "Ġfre": 2028,
      "Ġcompanies": 2029,
      "But": 2030,
      "ourn": 2031,
      "Ġamount": 2032,
      "Ġtaking": 2033,
      "Ġsex": 2034,
      "ensive": 2035,
      "ison": 2036,
      "ĠMe": 2037,
      "How": 2038,
      "Ġage": 2039,
      "af": 2040,
      "ided": 2041,
      "ibility": 2042,
      "Ġtool": 2043,
      "Ġcult": 2044,
      "ĠServ": 2045,
      "Ġago": 2046,
      "selves": 2047,
      "new": 2048,
      "pro": 2049,
      "ama": 2050,
      "ained": 2051,
      "ĠNot": 2052,
      "Ġ100": 2053,
      "ĠGu": 2054,
      "Ġwind": 2055,
      "Ġmor": 2056,
      "rain": 2057,
      "gs": 2058,
      "ued": 2059,
      "ental": 2060,
      "Ġgirl": 2061,
      "Ġanything": 2062,
      "Ġabove": 2063,
      "Ġmedia": 2064,
      "Ġhope": 2065,
      "Ġhistory": 2066,
      "Ġ13": 2067,
      "iously": 2068,
      "ĠComp": 2069,
      "Ġmot": 2070,
      "Ġaddress": 2071,
      "cks": 2072,
      "Ġhalf": 2073,
      "go": 2074,
      "Ġresults": 2075,
      "Ġissues": 2076,
      "Ġmess": 2077,
      "Ġphys": 2078,
      "ĠCount": 2079,
      "On": 2080,
      "Ġport": 2081,
      "ĠEuro": 2082,
      "Ġrecomm": 2083,
      "Ġdue": 2084,
      "ĠYork": 2085,
      "Ġconsider": 2086,
      "ogn": 2087,
      "ggest": 2088,
      "ancial": 2089,
      "Ġ17": 2090,
      "ili": 2091,
      "abor": 2092,
      "Ġconcer": 2093,
      "irm": 2094,
      "fic": 2095,
      "Ġfall": 2096,
      "mb": 2097,
      "ĠOur": 2098,
      "Ġrecommend": 2099,
      "Ġcred": 2100,
      "--": 2101,
      "Ġcra": 2102,
      "fully": 2103,
      "Ġmanag": 2104,
      "EN": 2105,
      "uation": 2106,
      "dd": 2107,
      "Ġz": 2108,
      "Ġquestions": 2109,
      "Ġseries": 2110,
      "Ġpub": 2111,
      "imate": 2112,
      "ĠCity": 2113,
      "irt": 2114,
      "Ġstore": 2115,
      "AS": 2116,
      "elt": 2117,
      "gle": 2118,
      "ĠCal": 2119,
      "Ġsci": 2120,
      "Ġworks": 2121,
      "Ġbuilding": 2122,
      "ille": 2123,
      "asing": 2124,
      "Ġcommon": 2125,
      "When": 2126,
      "Ġenvironment": 2127,
      "ĠYour": 2128,
      "So": 2129,
      "Ġplease": 2130,
      "Ġeff": 2131,
      "Ġwond": 2132,
      "13": 2133,
      "Ġperiod": 2134,
      "Ġtechnology": 2135,
      "Ġalmost": 2136,
      "Ġexc": 2137,
      "rown": 2138,
      "ĠChe": 2139,
      "Ġbrand": 2140,
      "used": 2141,
      "cript": 2142,
      "iver": 2143,
      "Ġfront": 2144,
      "Ġbar": 2145,
      "Ġidea": 2146,
      "Ġenergy": 2147,
      "ams": 2148,
      "back": 2149,
      "Ġ24": 2150,
      "Ġwatch": 2151,
      "Ġaud": 2152,
      "Ġeither": 2153,
      "itted": 2154,
      "Ġentire": 2155,
      "18": 2156,
      "AL": 2157,
      "come": 2158,
      "Ġfurther": 2159,
      "Ġsuggest": 2160,
      "ĠAfter": 2161,
      "Ġbad": 2162,
      "Ġcal": 2163,
      "anks": 2164,
      "ledge": 2165,
      "cted": 2166,
      "Ġtravel": 2167,
      "Ġmethod": 2168,
      "ried": 2169,
      "Ġcrit": 2170,
      "//": 2171,
      "Ġrange": 2172,
      "ĠMin": 2173,
      "Ġeveryone": 2174,
      "ators": 2175,
      "Ġ25": 2176,
      "16": 2177,
      "Ġrelationship": 2178,
      "Ġfeatures": 2179,
      "Ġquite": 2180,
      "Ch": 2181,
      "Ġrepl": 2182,
      "Ġpict": 2183,
      "Ġimprove": 2184,
      "cell": 2185,
      "IS": 2186,
      "Ġtype": 2187,
      "vent": 2188,
      "ĠMc": 2189,
      "14": 2190,
      "Ġvalue": 2191,
      "chie": 2192,
      "Ġsearch": 2193,
      "Ġland": 2194,
      "Ġself": 2195,
      "Ġmiss": 2196,
      "Ġtraining": 2197,
      "Ġparent": 2198,
      "ites": 2199,
      "Ġmeas": 2200,
      "Ġoffers": 2201,
      "://": 2202,
      "Ġdel": 2203,
      "Ġdeb": 2204,
      "__": 2205,
      "Ġcustomers": 2206,
      "Ġtrying": 2207,
      "Ġfilm": 2208,
      "iful": 2209,
      "Ġsignific": 2210,
      "Ġblack": 2211,
      "Ġlikely": 2212,
      "vert": 2213,
      "ively": 2214,
      "Ġwanted": 2215,
      "Re": 2216,
      "Ġdig": 2217,
      "ask": 2218,
      "Ġtaken": 2219,
      "ĠPres": 2220,
      "Ġfavor": 2221,
      "arning": 2222,
      "ging": 2223,
      "Ġsix": 2224,
      "ĠTw": 2225,
      "fact": 2226,
      "lex": 2227,
      "Ġespecially": 2228,
      "sy": 2229,
      "Ġmag": 2230,
      "ĠGo": 2231,
      "play": 2232,
      "ficult": 2233,
      "Ġ2012": 2234,
      "gest": 2235,
      "Ġhowever": 2236,
      "Ġvarious": 2237,
      "omes": 2238,
      "Ġparticip": 2239,
      "Ġele": 2240,
      "aur": 2241,
      "Ġnecess": 2242,
      "Ġweb": 2243,
      "Ġdou": 2244,
      "Ġsent": 2245,
      "ED": 2246,
      "Ġthird": 2247,
      "org": 2248,
      "Ġsimple": 2249,
      "Ġpoints": 2250,
      "Ġcir": 2251,
      "Ġareas": 2252,
      "ĠJan": 2253,
      "Ġconsum": 2254,
      "ĠEurope": 2255,
      "200": 2256,
      "Ġasked": 2257,
      "Ġneeded": 2258,
      "Ġcoming": 2259,
      "Ġperformance": 2260,
      "resh": 2261,
      "Ġ50": 2262,
      "gress": 2263,
      "Ġcell": 2264,
      "Ġglo": 2265,
      "Ġspend": 2266,
      "Ġoil": 2267,
      "yn": 2268,
      "Ġelse": 2269,
      "ĠStates": 2270,
      "Ġpret": 2271,
      "ĠGr": 2272,
      "Ġdifficult": 2273,
      "ĠNational": 2274,
      "Ġmanagement": 2275,
      "iol": 2276,
      "Ġways": 2277,
      "ially": 2278,
      "IT": 2279,
      "ples": 2280,
      "Ġcard": 2281,
      "Ġprobably": 2282,
      "rie": 2283,
      "Ġcomput": 2284,
      "Ġstaff": 2285,
      "ĠSouth": 2286,
      "Ġhost": 2287,
      "ĠPe": 2288,
      "year": 2289,
      "Ġadded": 2290,
      "ĠMr": 2291,
      "ĠHis": 2292,
      "Ġsimply": 2293,
      "Ġoffice": 2294,
      "time": 2295,
      "ires": 2296,
      "Ġrequired": 2297,
      "Ġissue": 2298,
      "ruction": 2299,
      "Ġstop": 2300,
      "Ġrather": 2301,
      "aching": 2302,
      "Ġdocu": 2303,
      "ĠSec": 2304,
      "itch": 2305,
      "Ġposition": 2306,
      "Ġprovides": 2307,
      "ĠEd": 2308,
      "ĠNorth": 2309,
      "Ġ2013": 2310,
      "Ġabs": 2311,
      "oid": 2312,
      "Ġsoon": 2313,
      "Ġinstall": 2314,
      "Ġansw": 2315,
      "Ġ#": 2316,
      "Ġisn": 2317,
      "ĠWorld": 2318,
      "Ġliving": 2319,
      "Ġfoot": 2320,
      "ĠSchool": 2321,
      "ication": 2322,
      "empt": 2323,
      "Ġtext": 2324,
      "Ġhy": 2325,
      "ung": 2326,
      "ĠDr": 2327,
      "25": 2328,
      "my": 2329,
      "Ġdam": 2330,
      "Ġbed": 2331,
      "umb": 2332,
      "opy": 2333,
      "Ġ:": 2334,
      "Ġexist": 2335,
      "To": 2336,
      "Ġpretty": 2337,
      "Ġrisk": 2338,
      "Ġcontinue": 2339,
      "Ġbehind": 2340,
      "Ġassist": 2341,
      "ĠWill": 2342,
      "IC": 2343,
      "Ġprofessional": 2344,
      "Ġinit": 2345,
      "Ġwriting": 2346,
      "eth": 2347,
      "Ġproblems": 2348,
      "angu": 2349,
      "ĠAb": 2350,
      "itting": 2351,
      ".)": 2352,
      "Ġupd": 2353,
      "ze": 2354,
      "Ġdeterm": 2355,
      "apt": 2356,
      "ification": 2357,
      "ises": 2358,
      "Ġmatter": 2359,
      "ĠQu": 2360,
      "where": 2361,
      "ring": 2362,
      "ĠAust": 2363,
      "Ġrepresent": 2364,
      "17": 2365,
      "ĠDes": 2366,
      "Ġcharacter": 2367,
      "oring": 2368,
      "reme": 2369,
      "Ġprep": 2370,
      "ibr": 2371,
      "Ġflo": 2372,
      "Ġyourself": 2373,
      "Ġwords": 2374,
      "ĠGe": 2375,
      "Ġred": 2376,
      "urance": 2377,
      "obile": 2378,
      "Ġsignificant": 2379,
      "ĠDep": 2380,
      "ole": 2381,
      "Ġaction": 2382,
      "Ġaccording": 2383,
      "itional": 2384,
      "val": 2385,
      "Ġannoun": 2386,
      "Ġforward": 2387,
      "Ġnothing": 2388,
      "ĠAf": 2389,
      "lt": 2390,
      "Ġevents": 2391,
      "ĠSm": 2392,
      "head": 2393,
      "Ġwhite": 2394,
      "lu": 2395,
      "Ġsimilar": 2396,
      "Ġprovided": 2397,
      "ience": 2398,
      "Ġproperty": 2399,
      "minist": 2400,
      "Ġsize": 2401,
      "ables": 2402,
      "ĠPer": 2403,
      "Ġgra": 2404,
      "US": 2405,
      "Ġimpact": 2406,
      "ĠPark": 2407,
      "Ġaccept": 2408,
      "pper": 2409,
      "ĠPart": 2410,
      "Ġfail": 2411,
      "itten": 2412,
      "ĠJu": 2413,
      "ief": 2414,
      "astic": 2415,
      "ĠMark": 2416,
      "Ġinj": 2417,
      "Ġhon": 2418,
      "Ġrole": 2419,
      "Ġpopular": 2420,
      "Ġnatural": 2421,
      "Ġfinal": 2422,
      "ĠBy": 2423,
      "Ġextra": 2424,
      "ĠTra": 2425,
      "ume": 2426,
      "uge": 2427,
      "Ġweeks": 2428,
      "Ġtou": 2429,
      "Ġsubject": 2430,
      "Ġdeath": 2431,
      "anc": 2432,
      "Ġroad": 2433,
      "Ġachie": 2434,
      "Ġtakes": 2435,
      "ĠCor": 2436,
      "22": 2437,
      "reg": 2438,
      "ufact": 2439,
      "Ġincrease": 2440,
      "Ġcook": 2441,
      "Ġphone": 2442,
      "ĠInc": 2443,
      "Ġfinancial": 2444,
      "era": 2445,
      "Ġstat": 2446,
      "Ġoutside": 2447,
      "Ġsum": 2448,
      "Ġground": 2449,
      "Ġparty": 2450,
      "ĠTH": 2451,
      "AC": 2452,
      "Ġincludes": 2453,
      "Ġunique": 2454,
      "ival": 2455,
      "Ġlog": 2456,
      "ĠKe": 2457,
      "ĠJust": 2458,
      "Ġassoci": 2459,
      "medi": 2460,
      "Ġdate": 2461,
      "Ġselect": 2462,
      "Ġfire": 2463,
      "RE": 2464,
