{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[DOC]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32766,
      "content": " ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32767,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[DOC]": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "­": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "À": 131,
      "Á": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Ì": 143,
      "Í": 144,
      "Î": 145,
      "Ï": 146,
      "Ð": 147,
      "Ñ": 148,
      "Ò": 149,
      "Ó": 150,
      "Ô": 151,
      "Õ": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ù": 156,
      "Ú": 157,
      "Û": 158,
      "Ü": 159,
      "Ý": 160,
      "Þ": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "Ă": 197,
      "ă": 198,
      "Ą": 199,
      "ą": 200,
      "Ć": 201,
      "ć": 202,
      "Ĉ": 203,
      "ĉ": 204,
      "Ċ": 205,
      "ċ": 206,
      "Č": 207,
      "č": 208,
      "Ď": 209,
      "ď": 210,
      "Đ": 211,
      "đ": 212,
      "Ē": 213,
      "ē": 214,
      "Ĕ": 215,
      "ĕ": 216,
      "Ė": 217,
      "ė": 218,
      "Ę": 219,
      "ę": 220,
      "Ě": 221,
      "ě": 222,
      "Ĝ": 223,
      "ĝ": 224,
      "Ğ": 225,
      "ğ": 226,
      "Ġ": 227,
      "ġ": 228,
      "Ģ": 229,
      "ģ": 230,
      "Ĥ": 231,
      "ĥ": 232,
      "Ħ": 233,
      "ħ": 234,
      "Ĩ": 235,
      "ĩ": 236,
      "Ī": 237,
      "ī": 238,
      "Ĭ": 239,
      "ĭ": 240,
      "Į": 241,
      "į": 242,
      "İ": 243,
      "ı": 244,
      "Ĳ": 245,
      "ĳ": 246,
      "Ĵ": 247,
      "ĵ": 248,
      "Ķ": 249,
      "ķ": 250,
      "ĸ": 251,
      "Ĺ": 252,
      "ĺ": 253,
      "Ļ": 254,
      "ļ": 255,
      "Ľ": 256,
      "ľ": 257,
      "Ŀ": 258,
      "ŀ": 259,
      "Ł": 260,
      "ł": 261,
      "Ń": 262,
      "ń": 263,
      "Ņ": 264,
      "ņ": 265,
      "Ň": 266,
      "ň": 267,
      "ŉ": 268,
      "Ŋ": 269,
      "ŋ": 270,
      "Ō": 271,
      "ō": 272,
      "Ŏ": 273,
      "ŏ": 274,
      "Ő": 275,
      "ő": 276,
      "Œ": 277,
      "œ": 278,
      "Ŕ": 279,
      "ŕ": 280,
      "Ŗ": 281,
      "ŗ": 282,
      "Ř": 283,
      "ř": 284,
      "Ś": 285,
      "ś": 286,
      "Ŝ": 287,
      "ŝ": 288,
      "Ş": 289,
      "ş": 290,
      "Š": 291,
      "š": 292,
      "Ţ": 293,
      "ţ": 294,
      "Ť": 295,
      "ť": 296,
      "Ŧ": 297,
      "ŧ": 298,
      "Ũ": 299,
      "ũ": 300,
      "Ū": 301,
      "ū": 302,
      "Ŭ": 303,
      "ŭ": 304,
      "Ů": 305,
      "ů": 306,
      "Ű": 307,
      "ű": 308,
      "Ų": 309,
      "ų": 310,
      "Ŵ": 311,
      "ŵ": 312,
      "Ŷ": 313,
      "ŷ": 314,
      "Ÿ": 315,
      "Ź": 316,
      "ź": 317,
      "Ż": 318,
      "ż": 319,
      "Ž": 320,
      "ž": 321,
      "ſ": 322,
      "ƀ": 323,
      "Ɓ": 324,
      "Ƃ": 325,
      "ƃ": 326,
      "Ƅ": 327,
      "ƅ": 328,
      "Ɔ": 329,
      "Ƈ": 330,
      "ƈ": 331,
      "Ɖ": 332,
      "Ɗ": 333,
      "Ƌ": 334,
      "ƌ": 335,
      "ƍ": 336,
      "Ǝ": 337,
      "Ə": 338,
      "Ɛ": 339,
      "Ƒ": 340,
      "ƒ": 341,
      "Ɠ": 342,
      "Ɣ": 343,
      "ƕ": 344,
      "Ɩ": 345,
      "Ɨ": 346,
      "Ƙ": 347,
      "ƙ": 348,
      "ƚ": 349,
      "ƛ": 350,
      "Ɯ": 351,
      "Ɲ": 352,
      "ƞ": 353,
      "Ɵ": 354,
      "Ơ": 355,
      "ơ": 356,
      "Ƣ": 357,
      "ƣ": 358,
      "Ƥ": 359,
      "ƥ": 360,
      "Ʀ": 361,
      "Ƨ": 362,
      "ƨ": 363,
      "Ʃ": 364,
      "ƪ": 365,
      "ƫ": 366,
      "Ƭ": 367,
      "ƭ": 368,
      "Ʈ": 369,
      "Ư": 370,
      "ư": 371,
      "Ʊ": 372,
      "Ʋ": 373,
      "Ƴ": 374,
      "ƴ": 375,
      "Ƶ": 376,
      "ƶ": 377,
      "Ʒ": 378,
      "Ƹ": 379,
      "ƹ": 380,
      "ƺ": 381,
      "Ƽ": 382,
      "ƽ": 383,
      "ƿ": 384,
      "ǀ": 385,
      "ǁ": 386,
      "ǂ": 387,
      "ǃ": 388,
      "ǆ": 389,
      "Ǉ": 390,
      "Ǌ": 391,
      "ǋ": 392,
      "ǌ": 393,
      "Ǎ": 394,
      "ǎ": 395,
      "Ǐ": 396,
      "ǐ": 397,
      "Ǒ": 398,
      "ǒ": 399,
      "ǔ": 400,
      "ǖ": 401,
      "ǘ": 402,
      "Ǚ": 403,
      "ǚ": 404,
      "Ǜ": 405,
      "ǜ": 406,
      "ǝ": 407,
      "Ǟ": 408,
      "ǟ": 409,
      "ǡ": 410,
      "Ǣ": 411,
      "ǣ": 412,
      "Ǥ": 413,
      "ǥ": 414,
      "Ǧ": 415,
      "ǧ": 416,
      "Ǩ": 417,
      "ǩ": 418,
      "Ǫ": 419,
      "ǫ": 420,
      "Ǭ": 421,
      "ǭ": 422,
      "Ǯ": 423,
      "ǯ": 424,
      "ǰ": 425,
      "ǲ": 426,
      "ǳ": 427,
      "Ǵ": 428,
      "ǵ": 429,
      "Ƕ": 430,
      "Ƿ": 431,
      "Ǹ": 432,
      "ǹ": 433,
      "Ǻ": 434,
      "ǻ": 435,
      "Ǽ": 436,
      "ǽ": 437,
      "ǿ": 438,
      "Ȁ": 439,
      "ȁ": 440,
      "Ȃ": 441,
      "ȃ": 442,
      "Ȅ": 443,
      "ȅ": 444,
      "Ȇ": 445,
      "ȇ": 446,
      "Ȉ": 447,
      "ȉ": 448,
      "Ȋ": 449,
      "ȋ": 450,
      "Ȍ": 451,
      "ȍ": 452,
      "Ȏ": 453,
      "ȏ": 454,
      "Ȑ": 455,
      "ȑ": 456,
      "Ȓ": 457,
      "ȓ": 458,
      "Ȕ": 459,
      "ȕ": 460,
      "Ȗ": 461,
      "ȗ": 462,
      "Ș": 463,
      "ș": 464,
      "Ț": 465,
      "ț": 466,
      "Ȝ": 467,
      "ȝ": 468,
      "Ȟ": 469,
      "ȟ": 470,
      "Ƞ": 471,
      "ȡ": 472,
      "Ȣ": 473,
      "ȣ": 474,
      "Ȥ": 475,
      "ȥ": 476,
      "Ȧ": 477,
      "ȧ": 478,
      "Ȩ": 479,
      "ȩ": 480,
      "Ȫ": 481,
      "ȫ": 482,
      "Ȭ": 483,
      "ȭ": 484,
      "Ȯ": 485,
      "ȯ": 486,
      "Ȱ": 487,
      "ȱ": 488,
      "Ȳ": 489,
      "ȳ": 490,
      "ȵ": 491,
      "ȶ": 492,
      "ȷ": 493,
      "ȸ": 494,
      "ȹ": 495,
      "Ⱥ": 496,
      "Ȼ": 497,
      "ȼ": 498,
      "Ƚ": 499,
      "Ⱦ": 500,
      "ȿ": 501,
      "ɀ": 502,
      "Ɂ": 503,
      "ɂ": 504,
      "Ƀ": 505,
      "Ʉ": 506,
      "Ʌ": 507,
      "Ɇ": 508,
      "ɇ": 509,
      "Ɉ": 510,
      "ɉ": 511,
      "Ɋ": 512,
      "Ɍ": 513,
      "ɍ": 514,
      "Ɏ": 515,
      "ɏ": 516,
      "ɐ": 517,
      "ɑ": 518,
      "ɒ": 519,
      "ɓ": 520,
      "ɔ": 521,
      "ɕ": 522,
      "ɖ": 523,
      "ɗ": 524,
      "ɘ": 525,
      "ə": 526,
      "ɚ": 527,
      "ɛ": 528,
      "ɜ": 529,
      "ɝ": 530,
      "ɞ": 531,
      "ɟ": 532,
      "ɠ": 533,
      "ɡ": 534,
      "ɢ": 535,
      "ɣ": 536,
      "ɤ": 537,
      "ɥ": 538,
      "ɦ": 539,
      "ɧ": 540,
      "ɨ": 541,
      "ɩ": 542,
      "ɪ": 543,
      "ɫ": 544,
      "ɬ": 545,
      "ɭ": 546,
      "ɮ": 547,
      "ɯ": 548,
      "ɰ": 549,
      "ɱ": 550,
      "ɲ": 551,
      "ɳ": 552,
      "ɴ": 553,
      "ɵ": 554,
      "ɶ": 555,
      "ɷ": 556,
      "ɸ": 557,
      "ɹ": 558,
      "ɺ": 559,
      "ɻ": 560,
      "ɼ": 561,
      "ɽ": 562,
      "ɾ": 563,
      "ɿ": 564,
      "ʀ": 565,
      "ʁ": 566,
      "ʂ": 567,
      "ʃ": 568,
      "ʄ": 569,
      "ʅ": 570,
      "ʆ": 571,
      "ʇ": 572,
      "ʈ": 573,
      "ʉ": 574,
      "ʊ": 575,
      "ʋ": 576,
      "ʌ": 577,
      "ʍ": 578,
      "ʎ": 579,
      "ʏ": 580,
      "ʐ": 581,
      "ʑ": 582,
      "ʒ": 583,
      "ʓ": 584,
      "ʔ": 585,
      "ʕ": 586,
      "ʖ": 587,
      "ʗ": 588,
      "ʘ": 589,
      "ʙ": 590,
      "ʚ": 591,
      "ʜ": 592,
      "ʝ": 593,
      "ʞ": 594,
      "ʟ": 595,
      "ʠ": 596,
      "ʡ": 597,
      "ʢ": 598,
      "ʣ": 599,
      "ʤ": 600,
      "ʥ": 601,
      "ʦ": 602,
      "ʧ": 603,
      "ʨ": 604,
      "ʬ": 605,
      "ʭ": 606,
      "ʮ": 607,
      "ʰ": 608,
      "ʱ": 609,
      "ʲ": 610,
      "ʳ": 611,
      "ʴ": 612,
      "ʵ": 613,
      "ʶ": 614,
      "ʷ": 615,
      "ʸ": 616,
      "ʹ": 617,
      "ʺ": 618,
      "ʻ": 619,
      "ʼ": 620,
      "ʽ": 621,
      "ʾ": 622,
      "ʿ": 623,
      "ˀ": 624,
      "ˁ": 625,
      "˂": 626,
      "˃": 627,
      "˄": 628,
      "˅": 629,
      "ˆ": 630,
      "ˇ": 631,
      "ˈ": 632,
      "ˉ": 633,
      "ˊ": 634,
      "ˋ": 635,
      "ˌ": 636,
      "ˍ": 637,
      "ˎ": 638,
      "ˏ": 639,
      "ː": 640,
      "ˑ": 641,
      "˒": 642,
      "˓": 643,
      "˔": 644,
      "˕": 645,
      "˖": 646,
      "˗": 647,
      "˘": 648,
      "˙": 649,
      "˚": 650,
      "˛": 651,
      "˜": 652,
      "˝": 653,
      "˞": 654,
      "˟": 655,
      "ˠ": 656,
      "ˡ": 657,
      "ˢ": 658,
      "ˣ": 659,
      "ˤ": 660,
      "˥": 661,
      "˦": 662,
      "˧": 663,
      "˨": 664,
      "˩": 665,
      "˫": 666,
      "ˬ": 667,
      "˭": 668,
      "ˮ": 669,
      "˰": 670,
      "˲": 671,
      "˳": 672,
      "˴": 673,
      "˵": 674,
      "˶": 675,
      "˹": 676,
      "˺": 677,
      "˻": 678,
      "˼": 679,
      "˿": 680,
      "̀": 681,
      "́": 682,
      "̂": 683,
      "̃": 684,
      "̄": 685,
      "̅": 686,
      "̆": 687,
      "̇": 688,
      "̈": 689,
      "̉": 690,
      "̊": 691,
      "̋": 692,
      "̌": 693,
      "̍": 694,
      "̎": 695,
      "̏": 696,
      "̐": 697,
      "̑": 698,
      "̒": 699,
      "̓": 700,
      "̔": 701,
      "̕": 702,
      "̖": 703,
      "̗": 704,
      "̘": 705,
      "̙": 706,
      "̚": 707,
      "̛": 708,
      "̜": 709,
      "̝": 710,
      "̞": 711,
      "̟": 712,
      "̠": 713,
      "̡": 714,
      "̢": 715,
      "̣": 716,
      "̤": 717,
      "̥": 718,
      "̦": 719,
      "̧": 720,
      "̨": 721,
      "̩": 722,
      "̪": 723,
      "̫": 724,
      "̬": 725,
      "̭": 726,
      "̮": 727,
      "̯": 728,
      "̰": 729,
      "̱": 730,
      "̲": 731,
      "̳": 732,
      "̴": 733,
      "̵": 734,
      "̶": 735,
      "̷": 736,
      "̸": 737,
      "̹": 738,
      "̺": 739,
      "̻": 740,
      "̼": 741,
      "̽": 742,
      "̾": 743,
      "̿": 744,
      "͂": 745,
      "ͅ": 746,
      "͆": 747,
      "͇": 748,
      "͈": 749,
      "͉": 750,
      "͊": 751,
      "͋": 752,
      "͌": 753,
      "͍": 754,
      "͎": 755,
      "͏": 756,
      "͐": 757,
      "͑": 758,
      "͒": 759,
      "͓": 760,
      "͔": 761,
      "͕": 762,
      "͖": 763,
      "͗": 764,
      "͘": 765,
      "͙": 766,
      "͚": 767,
      "͛": 768,
      "͜": 769,
      "͝": 770,
      "͞": 771,
      "͟": 772,
      "͠": 773,
      "͡": 774,
      "͢": 775,
      "ͣ": 776,
      "ͤ": 777,
      "ͥ": 778,
      "ͦ": 779,
      "ͧ": 780,
      "ͨ": 781,
      "ͩ": 782,
      "ͪ": 783,
      "ͫ": 784,
      "ͬ": 785,
      "ͭ": 786,
      "ͮ": 787,
      "ͯ": 788,
      "Ͳ": 789,
      "ͳ": 790,
      "͵": 791,
      "Ͷ": 792,
      "ͷ": 793,
      "ͺ": 794,
      "ͻ": 795,
      "Ϳ": 796,
      "΄": 797,
      "΅": 798,
      "Ά": 799,
      "Έ": 800,
      "Ή": 801,
      "Ί": 802,
      "Ό": 803,
      "Ύ": 804,
      "Ώ": 805,
      "ΐ": 806,
      "Α": 807,
      "Β": 808,
      "Γ": 809,
      "Δ": 810,
      "Ε": 811,
      "Ζ": 812,
      "Η": 813,
      "Θ": 814,
      "Ι": 815,
      "Κ": 816,
      "Λ": 817,
      "Μ": 818,
      "Ν": 819,
      "Ξ": 820,
      "Ο": 821,
      "Π": 822,
      "Ρ": 823,
      "Σ": 824,
      "Τ": 825,
      "Υ": 826,
      "Φ": 827,
      "Χ": 828,
      "Ψ": 829,
      "Ω": 830,
      "Ϊ": 831,
      "Ϋ": 832,
      "ά": 833,
      "έ": 834,
      "ή": 835,
      "ί": 836,
      "ΰ": 837,
      "α": 838,
      "β": 839,
      "γ": 840,
      "δ": 841,
      "ε": 842,
      "ζ": 843,
      "η": 844,
      "θ": 845,
      "ι": 846,
      "κ": 847,
      "λ": 848,
      "μ": 849,
      "ν": 850,
      "ξ": 851,
      "ο": 852,
      "π": 853,
      "ρ": 854,
      "ς": 855,
      "σ": 856,
      "τ": 857,
      "υ": 858,
      "φ": 859,
      "χ": 860,
      "ψ": 861,
      "ω": 862,
      "ϊ": 863,
      "ϋ": 864,
      "ό": 865,
      "ύ": 866,
      "ώ": 867,
      "Ϗ": 868,
      "ϐ": 869,
      "ϑ": 870,
      "ϒ": 871,
      "ϔ": 872,
      "ϕ": 873,
      "ϖ": 874,
      "ϗ": 875,
      "Ϛ": 876,
      "ϛ": 877,
      "Ϝ": 878,
      "ϝ": 879,
      "Ϟ": 880,
      "ϟ": 881,
      "Ϡ": 882,
      "ϡ": 883,
      "ϣ": 884,
      "ϥ": 885,
      "Ϩ": 886,
      "ϩ": 887,
      "Ϫ": 888,
      "ϫ": 889,
      "Ϭ": 890,
      "ϭ": 891,
      "Ϯ": 892,
      "ϯ": 893,
      "ϰ": 894,
      "ϱ": 895,
      "ϲ": 896,
      "ϳ": 897,
      "ϴ": 898,
      "ϵ": 899,
      "϶": 900,
      "Ϸ": 901,
      "ϸ": 902,
      "Ϲ": 903,
      "Ϻ": 904,
      "ϻ": 905,
      "Ͻ": 906,
      "Ͼ": 907,
      "Ͽ": 908,
      "Ѐ": 909,
      "Ё": 910,
      "Ђ": 911,
      "Ѓ": 912,
      "Є": 913,
      "Ѕ": 914,
      "І": 915,
      "Ї": 916,
      "Ј": 917,
      "Љ": 918,
      "Њ": 919,
      "Ћ": 920,
      "Ќ": 921,
      "Ў": 922,
      "Џ": 923,
      "А": 924,
      "Б": 925,
      "В": 926,
      "Г": 927,
      "Д": 928,
      "Е": 929,
      "Ж": 930,
      "З": 931,
      "И": 932,
      "Й": 933,
      "К": 934,
      "Л": 935,
      "М": 936,
      "Н": 937,
      "О": 938,
      "П": 939,
      "Р": 940,
      "С": 941,
      "Т": 942,
      "У": 943,
      "Ф": 944,
      "Х": 945,
      "Ц": 946,
      "Ч": 947,
      "Ш": 948,
      "Щ": 949,
      "Ъ": 950,
      "Ы": 951,
      "Ь": 952,
      "Э": 953,
      "Ю": 954,
      "Я": 955,
      "а": 956,
      "б": 957,
      "в": 958,
      "г": 959,
      "д": 960,
      "е": 961,
      "ж": 962,
      "з": 963,
      "и": 964,
      "й": 965,
      "к": 966,
      "л": 967,
      "м": 968,
      "н": 969,
      "о": 970,
      "п": 971,
      "р": 972,
      "с": 973,
      "т": 974,
      "у": 975,
      "ф": 976,
      "х": 977,
      "ц": 978,
      "ч": 979,
      "ш": 980,
      "щ": 981,
      "ъ": 982,
      "ы": 983,
      "ь": 984,
      "э": 985,
      "ю": 986,
      "я": 987,
      "ѐ": 988,
      "ё": 989,
      "ђ": 990,
      "ѓ": 991,
      "є": 992,
      "ѕ": 993,
      "і": 994,
      "ї": 995,
      "ј": 996,
      "љ": 997,
      "њ": 998,
      "ћ": 999,
      "ќ": 1000,
      "ѝ": 1001,
      "ў": 1002,
      "џ": 1003,
      "Ѡ": 1004,
      "ѡ": 1005,
      "Ѣ": 1006,
      "ѣ": 1007,
      "Ѥ": 1008,
      "ѥ": 1009,
      "Ѧ": 1010,
      "ѧ": 1011,
      "Ѩ": 1012,
      "ѩ": 1013,
      "Ѫ": 1014,
      "ѫ": 1015,
      "Ѭ": 1016,
      "ѭ": 1017,
      "Ѯ": 1018,
      "ѯ": 1019,
      "Ѱ": 1020,
      "ѱ": 1021,
      "Ѳ": 1022,
      "ѳ": 1023,
      "Ѵ": 1024,
      "ѵ": 1025,
      "ѷ": 1026,
      "Ѹ": 1027,
      "ѹ": 1028,
      "Ѻ": 1029,
      "ѻ": 1030,
      "Ѽ": 1031,
      "Ѿ": 1032,
      "ҁ": 1033,
      "҂": 1034,
      "҃": 1035,
      "҄": 1036,
      "҅": 1037,
      "҆": 1038,
      "҇": 1039,
      "҉": 1040,
      "ҋ": 1041,
      "Ҏ": 1042,
      "Ґ": 1043,
      "ґ": 1044,
      "Ғ": 1045,
      "ғ": 1046,
      "Ҕ": 1047,
      "җ": 1048,
      "Ҙ": 1049,
      "ҙ": 1050,
      "Қ": 1051,
      "қ": 1052,
      "Ҝ": 1053,
      "ҝ": 1054,
      "Ҟ": 1055,
      "ҟ": 1056,
      "Ҡ": 1057,
      "ҡ": 1058,
      "Ң": 1059,
      "ң": 1060,
      "Ҥ": 1061,
      "Ҧ": 1062,
      "ҧ": 1063,
      "Ҩ": 1064,
      "ҩ": 1065,
      "Ҫ": 1066,
      "ҫ": 1067,
      "Ҭ": 1068,
      "ҭ": 1069,
      "Ү": 1070,
      "ү": 1071,
      "Ұ": 1072,
      "ұ": 1073,
      "Ҳ": 1074,
      "ҳ": 1075,
      "Ҵ": 1076,
      "Ҷ": 1077,
      "ҷ": 1078,
      "Ҹ": 1079,
      "ҹ": 1080,
      "Һ": 1081,
      "һ": 1082,
      "Ҽ": 1083,
      "ҽ": 1084,
      "ҿ": 1085,
      "Ӏ": 1086,
      "Ӂ": 1087,
      "ӂ": 1088,
      "Ӄ": 1089,
      "ӄ": 1090,
      "Ӆ": 1091,
      "Ӈ": 1092,
      "ӈ": 1093,
      "Ӊ": 1094,
      "Ӌ": 1095,
      "Ӎ": 1096,
      "ӎ": 1097,
      "ӏ": 1098,
      "Ӑ": 1099,
      "ӑ": 1100,
      "Ӓ": 1101,
      "ӓ": 1102,
      "Ӕ": 1103,
      "ӕ": 1104,
      "Ӗ": 1105,
      "ӗ": 1106,
      "Ә": 1107,
      "ә": 1108,
      "Ӝ": 1109,
      "Ӟ": 1110,
      "ӟ": 1111,
      "Ӡ": 1112,
      "Ӣ": 1113,
      "ӣ": 1114,
      "Ӥ": 1115,
      "ӥ": 1116,
      "Ӧ": 1117,
      "ӧ": 1118,
      "Ө": 1119,
      "ө": 1120,
      "Ӯ": 1121,
      "ӯ": 1122,
      "Ӱ": 1123,
      "ӱ": 1124,
      "Ӳ": 1125,
      "ӳ": 1126,
      "Ӵ": 1127,
      "ӵ": 1128,
      "Ӷ": 1129,
      "Ӻ": 1130,
      "ӽ": 1131,
      "Ӿ": 1132,
      "ӿ": 1133,
      "Ԁ": 1134,
      "ԁ": 1135,
      "ԃ": 1136,
      "Ԅ": 1137,
      "ԅ": 1138,
      "Ԉ": 1139,
      "ԉ": 1140,
      "ԋ": 1141,
      "Ԍ": 1142,
      "ԍ": 1143,
      "Ԏ": 1144,
      "ԑ": 1145,
      "Ԓ": 1146,
      "ԓ": 1147,
      "Ԕ": 1148,
      "ԕ": 1149,
      "ԗ": 1150,
      "ԙ": 1151,
      "Ԛ": 1152,
      "ԛ": 1153,
      "Ԝ": 1154,
      "ԝ": 1155,
      "Ԟ": 1156,
      "Ԡ": 1157,
      "ԣ": 1158,
      "Ԧ": 1159,
      "Ԫ": 1160,
      "Ԭ": 1161,
      "Ԯ": 1162,
      "Ա": 1163,
      "Բ": 1164,
      "Գ": 1165,
      "Դ": 1166,
      "Ե": 1167,
      "Զ": 1168,
      "Է": 1169,
      "Ը": 1170,
      "Թ": 1171,
      "Ժ": 1172,
      "Ի": 1173,
      "Լ": 1174,
      "Խ": 1175,
      "Ծ": 1176,
      "Կ": 1177,
      "Հ": 1178,
      "Ձ": 1179,
      "Ղ": 1180,
      "Ճ": 1181,
      "Մ": 1182,
      "Յ": 1183,
      "Ն": 1184,
      "Շ": 1185,
      "Ո": 1186,
      "Չ": 1187,
      "Պ": 1188,
      "Ջ": 1189,
      "Ռ": 1190,
      "Ս": 1191,
      "Վ": 1192,
      "Տ": 1193,
      "Ր": 1194,
      "Ց": 1195,
      "Ւ": 1196,
      "Փ": 1197,
      "Ք": 1198,
      "Օ": 1199,
      "Ֆ": 1200,
      "ՙ": 1201,
      "՚": 1202,
      "՛": 1203,
      "՜": 1204,
      "՝": 1205,
      "՞": 1206,
      "ՠ": 1207,
      "ա": 1208,
      "բ": 1209,
      "գ": 1210,
      "դ": 1211,
      "ե": 1212,
      "զ": 1213,
      "է": 1214,
      "ը": 1215,
      "թ": 1216,
      "ժ": 1217,
      "ի": 1218,
      "լ": 1219,
      "խ": 1220,
      "ծ": 1221,
      "կ": 1222,
      "հ": 1223,
      "ձ": 1224,
      "ղ": 1225,
      "ճ": 1226,
      "մ": 1227,
      "յ": 1228,
      "ն": 1229,
      "շ": 1230,
      "ո": 1231,
      "չ": 1232,
      "պ": 1233,
      "ջ": 1234,
      "ռ": 1235,
      "ս": 1236,
      "վ": 1237,
      "տ": 1238,
      "ր": 1239,
      "ց": 1240,
      "ւ": 1241,
      "փ": 1242,
      "ք": 1243,
      "օ": 1244,
      "ֆ": 1245,
      "և": 1246,
      "։": 1247,
      "֍": 1248,
      "֎": 1249,
      "֏": 1250,
      "֑": 1251,
      "֒": 1252,
      "֓": 1253,
      "֔": 1254,
      "֕": 1255,
      "֖": 1256,
      "֗": 1257,
      "֘": 1258,
      "֙": 1259,
      "֚": 1260,
      "֛": 1261,
      "֜": 1262,
      "֝": 1263,
      "֞": 1264,
      "֟": 1265,
      "֠": 1266,
      "֡": 1267,
      "֣": 1268,
      "֤": 1269,
      "֥": 1270,
      "֦": 1271,
      "֧": 1272,
      "֨": 1273,
      "֩": 1274,
      "֪": 1275,
      "֫": 1276,
      "֬": 1277,
      "֭": 1278,
      "֮": 1279,
      "֯": 1280,
      "ְ": 1281,
      "ֱ": 1282,
      "ֲ": 1283,
      "ֳ": 1284,
      "ִ": 1285,
      "ֵ": 1286,
      "ֶ": 1287,
      "ַ": 1288,
      "ָ": 1289,
      "ֹ": 1290,
      "ֺ": 1291,
      "ֻ": 1292,
      "ּ": 1293,
      "ֽ": 1294,
      "־": 1295,
      "ֿ": 1296,
      "׀": 1297,
      "ׁ": 1298,
      "ׂ": 1299,
      "׃": 1300,
      "ׄ": 1301,
      "ׅ": 1302,
      "׆": 1303,
      "ׇ": 1304,
      "א": 1305,
      "ב": 1306,
      "ג": 1307,
      "ד": 1308,
      "ה": 1309,
      "ו": 1310,
      "ז": 1311,
      "ח": 1312,
      "ט": 1313,
      "י": 1314,
      "ך": 1315,
      "כ": 1316,
      "ל": 1317,
      "ם": 1318,
      "מ": 1319,
      "ן": 1320,
      "נ": 1321,
      "ס": 1322,
      "ע": 1323,
      "ף": 1324,
      "פ": 1325,
      "ץ": 1326,
      "צ": 1327,
      "ק": 1328,
      "ר": 1329,
      "ש": 1330,
      "ת": 1331,
      "ׯ": 1332,
      "װ": 1333,
      "ױ": 1334,
      "ײ": 1335,
      "׳": 1336,
      "״": 1337,
      "؊": 1338,
      "؋": 1339,
      "،": 1340,
      "؍": 1341,
      "؎": 1342,
      "ؐ": 1343,
      "ؒ": 1344,
      "ؓ": 1345,
      "ؔ": 1346,
      "ؕ": 1347,
      "؛": 1348,
      "؞": 1349,
      "؟": 1350,
      "ء": 1351,
      "آ": 1352,
      "أ": 1353,
      "ؤ": 1354,
      "إ": 1355,
      "ئ": 1356,
      "ا": 1357,
      "ب": 1358,
      "ة": 1359,
      "ت": 1360,
      "ث": 1361,
      "ج": 1362,
      "ح": 1363,
      "خ": 1364,
      "د": 1365,
      "ذ": 1366,
      "ر": 1367,
      "ز": 1368,
      "س": 1369,
      "ش": 1370,
      "ص": 1371,
      "ض": 1372,
      "ط": 1373,
      "ظ": 1374,
      "ع": 1375,
      "غ": 1376,
      "ػ": 1377,
      "ؼ": 1378,
      "ـ": 1379,
      "ف": 1380,
      "ق": 1381,
      "ك": 1382,
      "ل": 1383,
      "م": 1384,
      "ن": 1385,
      "ه": 1386,
      "و": 1387,
      "ى": 1388,
      "ي": 1389,
      "ً": 1390,
      "ٌ": 1391,
      "ٍ": 1392,
      "َ": 1393,
      "ُ": 1394,
      "ِ": 1395,
      "ّ": 1396,
      "ْ": 1397,
      "ٓ": 1398,
      "ٔ": 1399,
      "ٕ": 1400,
      "ٖ": 1401,
      "ٗ": 1402,
      "ٙ": 1403,
      "ٚ": 1404,
      "ٛ": 1405,
      "ٞ": 1406,
      "ٟ": 1407,
      "٠": 1408,
      "١": 1409,
      "٢": 1410,
      "٣": 1411,
      "٤": 1412,
      "٥": 1413,
      "٦": 1414,
      "٧": 1415,
      "٨": 1416,
      "٩": 1417,
      "٪": 1418,
      "٫": 1419,
      "٬": 1420,
      "٭": 1421,
      "ٮ": 1422,
      "ٯ": 1423,
      "ٰ": 1424,
      "ٱ": 1425,
      "ٲ": 1426,
      "ٳ": 1427,
      "ٴ": 1428,
      "ٸ": 1429,
      "ٹ": 1430,
      "ٺ": 1431,
      "ٻ": 1432,
      "ټ": 1433,
      "ٽ": 1434,
      "پ": 1435,
      "ٿ": 1436,
      "ڀ": 1437,
      "ځ": 1438,
      "ڃ": 1439,
      "ڄ": 1440,
      "څ": 1441,
      "چ": 1442,
      "ڇ": 1443,
      "ڈ": 1444,
      "ډ": 1445,
      "ڊ": 1446,
      "ڌ": 1447,
      "ڑ": 1448,
      "ڒ": 1449,
      "ړ": 1450,
      "ڕ": 1451,
      "ږ": 1452,
      "ژ": 1453,
      "ڙ": 1454,
      "ښ": 1455,
      "ڛ": 1456,
      "ڜ": 1457,
      "ڠ": 1458,
      "ڡ": 1459,
      "ڢ": 1460,
      "ڤ": 1461,
      "ڥ": 1462,
      "ڧ": 1463,
      "ڨ": 1464,
      "ک": 1465,
      "ڪ": 1466,
      "ګ": 1467,
      "ڬ": 1468,
      "ڭ": 1469,
      "گ": 1470,
      "ڰ": 1471,
      "ڱ": 1472,
      "ڳ": 1473,
      "ڵ": 1474,
      "ڶ": 1475,
      "ڸ": 1476,
      "ڹ": 1477,
      "ں": 1478,
      "ڻ": 1479,
      "ڼ": 1480,
      "ھ": 1481,
      "ڿ": 1482,
      "ۀ": 1483,
      "ہ": 1484,
      "ۂ": 1485,
      "ۃ": 1486,
      "ۆ": 1487,
      "ۇ": 1488,
      "ۈ": 1489,
      "ۊ": 1490,
      "ۋ": 1491,
      "ی": 1492,
      "ۍ": 1493,
      "ێ": 1494,
      "ې": 1495,
      "ۑ": 1496,
      "ے": 1497,
      "ۓ": 1498,
      "۔": 1499,
      "ە": 1500,
      "ۖ": 1501,
      "ۗ": 1502,
      "ۘ": 1503,
      "ۙ": 1504,
      "ۚ": 1505,
      "ۛ": 1506,
      "ۜ": 1507,
      "۞": 1508,
      "۟": 1509,
      "۠": 1510,
      "ۡ": 1511,
      "ۢ": 1512,
      "ۣ": 1513,
      "ۤ": 1514,
      "ۥ": 1515,
      "ۦ": 1516,
      "ۧ": 1517,
      "ۨ": 1518,
      "۩": 1519,
      "۪": 1520,
      "۫": 1521,
      "۬": 1522,
      "ۭ": 1523,
      "۰": 1524,
      "۱": 1525,
      "۲": 1526,
      "۳": 1527,
      "۴": 1528,
      "۵": 1529,
      "۶": 1530,
      "۷": 1531,
      "۸": 1532,
      "۹": 1533,
      "ۺ": 1534,
      "۾": 1535,
      "܀": 1536,
      "܂": 1537,
      "܍": 1538,
      "ܐ": 1539,
      "ܒ": 1540,
      "ܓ": 1541,
      "ܔ": 1542,
      "ܕ": 1543,
      "ܗ": 1544,
      "ܘ": 1545,
      "ܙ": 1546,
      "ܚ": 1547,
      "ܛ": 1548,
      "ܝ": 1549,
      "ܞ": 1550,
      "ܟ": 1551,
      "ܠ": 1552,
      "ܡ": 1553,
      "ܢ": 1554,
      "ܣ": 1555,
      "ܥ": 1556,
      "ܦ": 1557,
      "ܨ": 1558,
      "ܩ": 1559,
      "ܪ": 1560,
      "ܫ": 1561,
      "ܬ": 1562,
      "ܰ": 1563,
      "ܲ": 1564,
      "ܳ": 1565,
      "ܵ": 1566,
      "ܶ": 1567,
      "ܷ": 1568,
      "ܸ": 1569,
      "ܹ": 1570,
      "ܺ": 1571,
      "ܼ": 1572,
      "ܽ": 1573,
      "ܿ": 1574,
      "݁": 1575,
      "݂": 1576,
      "݈": 1577,
      "ݎ": 1578,
      "ݑ": 1579,
      "ݜ": 1580,
      "ݡ": 1581,
      "ݤ": 1582,
      "ݦ": 1583,
      "ݧ": 1584,
      "ݨ": 1585,
      "ݪ": 1586,
      "ݱ": 1587,
      "ݼ": 1588,
      "ݿ": 1589,
      "ހ": 1590,
      "ށ": 1591,
      "ނ": 1592,
      "ރ": 1593,
      "ބ": 1594,
      "ޅ": 1595,
      "ކ": 1596,
      "އ": 1597,
      "ވ": 1598,
      "މ": 1599,
      "ފ": 1600,
      "ދ": 1601,
      "ތ": 1602,
      "ލ": 1603,
      "ގ": 1604,
      "ސ": 1605,
      "ޑ": 1606,
      "ޒ": 1607,
      "ޓ": 1608,
      "ޔ": 1609,
      "ޕ": 1610,
      "ޖ": 1611,
      "ޗ": 1612,
      "ޙ": 1613,
      "ޚ": 1614,
      "ޛ": 1615,
      "ޝ": 1616,
      "ޞ": 1617,
      "ޠ": 1618,
      "ޡ": 1619,
      "ޤ": 1620,
      "ޥ": 1621,
      "ަ": 1622,
      "ާ": 1623,
      "ި": 1624,
      "ީ": 1625,
      "ު": 1626,
      "ޫ": 1627,
      "ެ": 1628,
      "ޭ": 1629,
      "ޮ": 1630,
      "ޯ": 1631,
      "ް": 1632,
      "߁": 1633,
      "ߋ": 1634,
      "ߑ": 1635,
      "ߒ": 1636,
      "ߔ": 1637,
      "ߗ": 1638,
      "ߙ": 1639,
      "ߚ": 1640,
      "ߜ": 1641,
      "ߝ": 1642,
      "ߞ": 1643,
      "ߡ": 1644,
      "ߣ": 1645,
      "ߥ": 1646,
      "ߦ": 1647,
      "ߧ": 1648,
      "ߪ": 1649,
      "߬": 1650,
      "߭": 1651,
      "߯": 1652,
      "߱": 1653,
      "߲": 1654,
      "߳": 1655,
      "ߵ": 1656,
      "߹": 1657,
      "ࠄ": 1658,
      "ࠅ": 1659,
      "ࠈ": 1660,
      "ࠉ": 1661,
      "ࠌ": 1662,
      "ࠒ": 1663,
      "ࠓ": 1664,
      "ࠔ": 1665,
      "ࠕ": 1666,
      "ࠝ": 1667,
      "ࠠ": 1668,
      "ࠡ": 1669,
      "ࠤ": 1670,
      "ࠦ": 1671,
      "ࠩ": 1672,
      "ࠬ": 1673,
      "࠰": 1674,
      "࠲": 1675,
      "࠸": 1676,
      "ࢬ": 1677,
      "ࢺ": 1678,
      "࣪": 1679,
      "ࣱ": 1680,
      "ࣲ": 1681,
      "ऀ": 1682,
      "ँ": 1683,
      "ं": 1684,
      "ः": 1685,
      "अ": 1686,
      "आ": 1687,
      "इ": 1688,
      "ई": 1689,
      "उ": 1690,
      "ऊ": 1691,
      "ऋ": 1692,
      "ऌ": 1693,
      "ऍ": 1694,
      "ऎ": 1695,
      "ए": 1696,
      "ऐ": 1697,
      "ऑ": 1698,
      "ऒ": 1699,
      "ओ": 1700,
      "औ": 1701,
      "क": 1702,
      "ख": 1703,
      "ग": 1704,
      "घ": 1705,
      "ङ": 1706,
      "च": 1707,
      "छ": 1708,
      "ज": 1709,
      "झ": 1710,
      "ञ": 1711,
      "ट": 1712,
      "ठ": 1713,
      "ड": 1714,
      "ढ": 1715,
      "ण": 1716,
      "त": 1717,
      "थ": 1718,
      "द": 1719,
      "ध": 1720,
      "न": 1721,
      "ऩ": 1722,
      "प": 1723,
      "फ": 1724,
      "ब": 1725,
      "भ": 1726,
      "म": 1727,
      "य": 1728,
      "र": 1729,
      "ऱ": 1730,
      "ल": 1731,
      "ळ": 1732,
      "व": 1733,
      "श": 1734,
      "ष": 1735,
      "स": 1736,
      "ह": 1737,
      "़": 1738,
      "ऽ": 1739,
      "ा": 1740,
      "ि": 1741,
      "ी": 1742,
      "ु": 1743,
      "ू": 1744,
      "ृ": 1745,
      "ॄ": 1746,
      "ॅ": 1747,
      "ॆ": 1748,
      "े": 1749,
      "ै": 1750,
      "ॉ": 1751,
      "ॊ": 1752,
      "ो": 1753,
      "ौ": 1754,
      "्": 1755,
      "ॐ": 1756,
      "॑": 1757,
      "॒": 1758,
      "ॠ": 1759,
      "ॡ": 1760,
      "ॢ": 1761,
      "ॣ": 1762,
      "।": 1763,
      "॥": 1764,
      "०": 1765,
      "१": 1766,
      "२": 1767,
      "३": 1768,
      "४": 1769,
      "५": 1770,
      "६": 1771,
      "७": 1772,
      "८": 1773,
      "९": 1774,
      "॰": 1775,
      "ॱ": 1776,
      "ॲ": 1777,
      "ঁ": 1778,
      "ং": 1779,
      "ঃ": 1780,
      "অ": 1781,
      "আ": 1782,
      "ই": 1783,
      "ঈ": 1784,
      "উ": 1785,
      "ঊ": 1786,
      "ঋ": 1787,
      "এ": 1788,
      "ঐ": 1789,
      "ও": 1790,
      "ঔ": 1791,
      "ক": 1792,
      "খ": 1793,
      "গ": 1794,
      "ঘ": 1795,
      "ঙ": 1796,
      "চ": 1797,
      "ছ": 1798,
      "জ": 1799,
      "ঝ": 1800,
      "ঞ": 1801,
      "ট": 1802,
      "ঠ": 1803,
      "ড": 1804,
      "ঢ": 1805,
      "ণ": 1806,
      "ত": 1807,
      "থ": 1808,
      "দ": 1809,
      "ধ": 1810,
      "ন": 1811,
      "প": 1812,
      "ফ": 1813,
      "ব": 1814,
      "ভ": 1815,
      "ম": 1816,
      "য": 1817,
      "র": 1818,
      "ল": 1819,
      "শ": 1820,
      "ষ": 1821,
      "স": 1822,
      "হ": 1823,
      "়": 1824,
      "া": 1825,
      "ি": 1826,
      "ী": 1827,
      "ু": 1828,
      "ূ": 1829,
      "ৃ": 1830,
      "ে": 1831,
      "ৈ": 1832,
      "ো": 1833,
      "ৌ": 1834,
      "্": 1835,
      "ৎ": 1836,
      "ৡ": 1837,
      "ৢ": 1838,
      "ৣ": 1839,
      "০": 1840,
      "১": 1841,
      "২": 1842,
      "৩": 1843,
      "৪": 1844,
      "৫": 1845,
      "৬": 1846,
      "৭": 1847,
      "৮": 1848,
      "৯": 1849,
      "ৰ": 1850,
      "ৱ": 1851,
      "৳": 1852,
      "৴": 1853,
      "৷": 1854,
      "ਂ": 1855,
      "ਃ": 1856,
      "ਅ": 1857,
      "ਆ": 1858,
      "ਇ": 1859,
      "ਈ": 1860,
      "ਉ": 1861,
      "ਊ": 1862,
      "ਏ": 1863,
      "ਐ": 1864,
      "ਓ": 1865,
      "ਔ": 1866,
      "ਕ": 1867,
      "ਖ": 1868,
      "ਗ": 1869,
      "ਘ": 1870,
      "ਙ": 1871,
      "ਚ": 1872,
      "ਛ": 1873,
      "ਜ": 1874,
      "ਝ": 1875,
      "ਟ": 1876,
      "ਠ": 1877,
      "ਡ": 1878,
      "ਢ": 1879,
      "ਣ": 1880,
      "ਤ": 1881,
      "ਥ": 1882,
      "ਦ": 1883,
      "ਧ": 1884,
      "ਨ": 1885,
      "ਪ": 1886,
      "ਫ": 1887,
      "ਬ": 1888,
      "ਭ": 1889,
      "ਮ": 1890,
      "ਯ": 1891,
      "ਰ": 1892,
      "ਲ": 1893,
      "ਵ": 1894,
      "ਸ": 1895,
      "ਹ": 1896,
      "਼": 1897,
      "ਾ": 1898,
      "ਿ": 1899,
      "ੀ": 1900,
      "ੁ": 1901,
      "ੂ": 1902,
      "ੇ": 1903,
      "ੈ": 1904,
      "ੋ": 1905,
      "ੌ": 1906,
      "੍": 1907,
      "ੜ": 1908,
      "੦": 1909,
      "੧": 1910,
      "੨": 1911,
      "੩": 1912,
      "੪": 1913,
      "੫": 1914,
      "੬": 1915,
      "੭": 1916,
      "੮": 1917,
      "੯": 1918,
      "ੰ": 1919,
      "ੱ": 1920,
      "ੲ": 1921,
      "ੳ": 1922,
      "ੴ": 1923,
      "ં": 1924,
      "ઃ": 1925,
      "અ": 1926,
      "આ": 1927,
      "ઇ": 1928,
      "ઈ": 1929,
      "ઉ": 1930,
      "ઊ": 1931,
      "એ": 1932,
      "ઑ": 1933,
      "ઓ": 1934,
      "ઔ": 1935,
      "ક": 1936,
      "ખ": 1937,
      "ગ": 1938,
      "ઘ": 1939,
      "ઙ": 1940,
      "ચ": 1941,
      "છ": 1942,
      "જ": 1943,
      "ઝ": 1944,
      "ઞ": 1945,
      "ટ": 1946,
      "ઠ": 1947,
      "ડ": 1948,
      "ઢ": 1949,
      "ણ": 1950,
      "ત": 1951,
      "થ": 1952,
      "દ": 1953,
      "ધ": 1954,
      "ન": 1955,
      "પ": 1956,
      "ફ": 1957,
      "બ": 1958,
      "ભ": 1959,
      "મ": 1960,
      "ય": 1961,
      "ર": 1962,
      "લ": 1963,
      "ળ": 1964,
      "વ": 1965,
      "શ": 1966,
      "ષ": 1967,
      "સ": 1968,
      "હ": 1969,
      "ઽ": 1970,
      "ા": 1971,
      "િ": 1972,
      "ી": 1973,
      "ુ": 1974,
      "ૂ": 1975,
      "ૃ": 1976,
      "ૅ": 1977,
      "ે": 1978,
      "ૈ": 1979,
      "ૉ": 1980,
      "ો": 1981,
      "ૌ": 1982,
      "્": 1983,
      "ૐ": 1984,
      "૦": 1985,
      "૧": 1986,
      "૨": 1987,
      "૩": 1988,
      "૪": 1989,
      "૫": 1990,
      "૬": 1991,
      "૭": 1992,
      "૮": 1993,
      "૯": 1994,
      "ૼ": 1995,
      "ଁ": 1996,
      "ଂ": 1997,
      "ଃ": 1998,
      "ଅ": 1999,
      "ଆ": 2000,
      "ଇ": 2001,
      "ଈ": 2002,
      "ଉ": 2003,
      "ଏ": 2004,
      "ଓ": 2005,
      "କ": 2006,
      "ଖ": 2007,
      "ଗ": 2008,
      "ଘ": 2009,
      "ଙ": 2010,
      "ଚ": 2011,
      "ଛ": 2012,
      "ଜ": 2013,
      "ଝ": 2014,
      "ଞ": 2015,
      "ଟ": 2016,
      "ଠ": 2017,
      "ଡ": 2018,
      "ଢ": 2019,
      "ଣ": 2020,
      "ତ": 2021,
      "ଥ": 2022,
      "ଦ": 2023,
      "ଧ": 2024,
      "ନ": 2025,
      "ପ": 2026,
      "ଫ": 2027,
      "ବ": 2028,
      "ଭ": 2029,
      "ମ": 2030,
      "ଯ": 2031,
      "ର": 2032,
      "ଲ": 2033,
      "ଳ": 2034,
      "ଵ": 2035,
      "ଶ": 2036,
      "ଷ": 2037,
      "ସ": 2038,
      "ହ": 2039,
      "଼": 2040,
      "ା": 2041,
      "ି": 2042,
      "ୀ": 2043,
      "ୁ": 2044,
      "ୂ": 2045,
      "ୃ": 2046,
      "େ": 2047,
      "ୈ": 2048,
      "ୋ": 2049,
      "ୌ": 2050,
      "୍": 2051,
      "ୟ": 2052,
      "ୠ": 2053,
      "୦": 2054,
      "୧": 2055,
      "୨": 2056,
      "୪": 2057,
      "୭": 2058,
      "୯": 2059,
      "ୱ": 2060,
      "୴": 2061,
      "୶": 2062,
      "ஂ": 2063,
      "ஃ": 2064,
      "அ": 2065,
      "ஆ": 2066,
      "இ": 2067,
      "ஈ": 2068,
      "உ": 2069,
      "ஊ": 2070,
      "எ": 2071,
      "ஏ": 2072,
      "ஐ": 2073,
      "ஒ": 2074,
      "ஓ": 2075,
      "ஔ": 2076,
      "க": 2077,
      "ங": 2078,
      "ச": 2079,
      "ஜ": 2080,
      "ஞ": 2081,
      "ட": 2082,
      "ண": 2083,
      "த": 2084,
      "ந": 2085,
      "ன": 2086,
      "ப": 2087,
      "ம": 2088,
      "ய": 2089,
      "ர": 2090,
      "ற": 2091,
      "ல": 2092,
      "ள": 2093,
      "ழ": 2094,
      "வ": 2095,
      "ஷ": 2096,
      "ஸ": 2097,
      "ஹ": 2098,
      "ா": 2099,
      "ி": 2100,
      "ீ": 2101,
      "ு": 2102,
      "ூ": 2103,
      "ெ": 2104,
      "ே": 2105,
      "ை": 2106,
      "ொ": 2107,
      "ோ": 2108,
      "ௌ": 2109,
      "்": 2110,
      "௢": 2111,
      "௵": 2112,
      "௸": 2113,
      "௹": 2114,
      "ఁ": 2115,
      "ం": 2116,
      "ః": 2117,
      "అ": 2118,
      "ఆ": 2119,
      "ఇ": 2120,
      "ఈ": 2121,
      "ఉ": 2122,
      "ఊ": 2123,
      "ఋ": 2124,
      "ఌ": 2125,
      "ఎ": 2126,
      "ఏ": 2127,
      "ఐ": 2128,
      "ఒ": 2129,
      "ఓ": 2130,
      "ఔ": 2131,
      "క": 2132,
      "ఖ": 2133,
      "గ": 2134,
      "ఘ": 2135,
      "ఙ": 2136,
      "చ": 2137,
      "ఛ": 2138,
      "జ": 2139,
      "ఞ": 2140,
      "ట": 2141,
      "ఠ": 2142,
      "డ": 2143,
      "ఢ": 2144,
      "ణ": 2145,
      "త": 2146,
      "థ": 2147,
      "ద": 2148,
      "ధ": 2149,
      "న": 2150,
      "ప": 2151,
      "ఫ": 2152,
      "బ": 2153,
      "భ": 2154,
      "మ": 2155,
      "య": 2156,
      "ర": 2157,
      "ఱ": 2158,
      "ల": 2159,
      "ళ": 2160,
      "వ": 2161,
      "శ": 2162,
      "ష": 2163,
      "స": 2164,
      "హ": 2165,
      "ా": 2166,
      "ి": 2167,
      "ీ": 2168,
      "ు": 2169,
      "ూ": 2170,
      "ృ": 2171,
      "ె": 2172,
      "ే": 2173,
      "ై": 2174,
      "ొ": 2175,
      "ో": 2176,
      "ౌ": 2177,
      "్": 2178,
      "౦": 2179,
      "౪": 2180,
      "౼": 2181,
      "ಂ": 2182,
      "ಃ": 2183,
      "ಅ": 2184,
      "ಆ": 2185,
      "ಇ": 2186,
      "ಈ": 2187,
      "ಉ": 2188,
      "ಋ": 2189,
      "ಌ": 2190,
      "ಎ": 2191,
      "ಏ": 2192,
      "ಐ": 2193,
      "ಒ": 2194,
      "ಓ": 2195,
      "ಕ": 2196,
      "ಖ": 2197,
      "ಗ": 2198,
      "ಘ": 2199,
      "ಙ": 2200,
      "ಚ": 2201,
      "ಛ": 2202,
      "ಜ": 2203,
      "ಞ": 2204,
      "ಟ": 2205,
      "ಠ": 2206,
      "ಡ": 2207,
      "ಢ": 2208,
      "ಣ": 2209,
      "ತ": 2210,
      "ಥ": 2211,
      "ದ": 2212,
      "ಧ": 2213,
      "ನ": 2214,
      "ಪ": 2215,
      "ಫ": 2216,
      "ಬ": 2217,
      "ಭ": 2218,
      "ಮ": 2219,
      "ಯ": 2220,
      "ರ": 2221,
      "ಲ": 2222,
      "ಳ": 2223,
      "ವ": 2224,
      "ಶ": 2225,
      "ಷ": 2226,
      "ಸ": 2227,
      "ಹ": 2228,
      "ಾ": 2229,
      "ಿ": 2230,
      "ೀ": 2231,
      "ು": 2232,
      "ೂ": 2233,
      "ೃ": 2234,
      "ೄ": 2235,
      "ೆ": 2236,
      "ೇ": 2237,
      "ೈ": 2238,
      "ೊ": 2239,
      "ೋ": 2240,
      "ೌ": 2241,
      "್": 2242,
      "೦": 2243,
      "೧": 2244,
      "೨": 2245,
      "೩": 2246,
      "೪": 2247,
      "೫": 2248,
      "೬": 2249,
      "೭": 2250,
      "೯": 2251,
      "ം": 2252,
      "ഃ": 2253,
      "അ": 2254,
      "ആ": 2255,
      "ഇ": 2256,
      "ഈ": 2257,
      "ഉ": 2258,
      "ഊ": 2259,
      "ഋ": 2260,
      "ഌ": 2261,
      "എ": 2262,
      "ഏ": 2263,
      "ഐ": 2264,
      "ഒ": 2265,
      "ഓ": 2266,
      "ഔ": 2267,
      "ക": 2268,
      "ഖ": 2269,
      "ഗ": 2270,
      "ഘ": 2271,
      "ങ": 2272,
      "ച": 2273,
      "ഛ": 2274,
      "ജ": 2275,
      "ഝ": 2276,
      "ഞ": 2277,
      "ട": 2278,
      "ഠ": 2279,
      "ഡ": 2280,
      "ഢ": 2281,
      "ണ": 2282,
      "ത": 2283,
      "ഥ": 2284,
      "ദ": 2285,
      "ധ": 2286,
      "ന": 2287,
      "പ": 2288,
      "ഫ": 2289,
      "ബ": 2290,
      "ഭ": 2291,
      "മ": 2292,
      "യ": 2293,
      "ര": 2294,
      "റ": 2295,
      "ല": 2296,
      "ള": 2297,
      "ഴ": 2298,
      "വ": 2299,
      "ശ": 2300,
      "ഷ": 2301,
      "സ": 2302,
      "ഹ": 2303,
      "ഽ": 2304,
      "ാ": 2305,
      "ി": 2306,
      "ീ": 2307,
      "ു": 2308,
      "ൂ": 2309,
      "ൃ": 2310,
      "െ": 2311,
      "േ": 2312,
      "ൈ": 2313,
      "ൊ": 2314,
      "ോ": 2315,
      "ൌ": 2316,
      "്": 2317,
      "ൔ": 2318,
      "ൕ": 2319,
      "ൖ": 2320,
      "ൗ": 2321,
      "ൠ": 2322,
      "ൡ": 2323,
      "൦": 2324,
      "൧": 2325,
      "൨": 2326,
      "൩": 2327,
      "൮": 2328,
      "൰": 2329,
      "൱": 2330,
      "൲": 2331,
      "൳": 2332,
      "൹": 2333,
      "ൺ": 2334,
      "ൻ": 2335,
      "ർ": 2336,
      "ൽ": 2337,
      "ൾ": 2338,
      "ൿ": 2339,
      "ං": 2340,
      "ඃ": 2341,
      "අ": 2342,
      "ආ": 2343,
      "ඇ": 2344,
      "ඈ": 2345,
      "ඉ": 2346,
      "ඊ": 2347,
      "උ": 2348,
      "ඌ": 2349,
      "ඍ": 2350,
      "ඎ": 2351,
      "ඏ": 2352,
      "ඐ": 2353,
      "එ": 2354,
      "ඒ": 2355,
      "ඓ": 2356,
      "ඔ": 2357,
      "ඕ": 2358,
      "ඖ": 2359,
      "ක": 2360,
      "ඛ": 2361,
      "ග": 2362,
      "ඝ": 2363,
      "ඞ": 2364,
      "ඟ": 2365,
      "ච": 2366,
      "ඡ": 2367,
      "ජ": 2368,
      "ඣ": 2369,
      "ඤ": 2370,
      "ඥ": 2371,
      "ඦ": 2372,
      "ට": 2373,
      "ඨ": 2374,
      "ඩ": 2375,
      "ඪ": 2376,
      "ණ": 2377,
      "ඬ": 2378,
      "ත": 2379,
      "ථ": 2380,
      "ද": 2381,
      "ධ": 2382,
      "න": 2383,
      "ඳ": 2384,
      "ප": 2385,
      "ඵ": 2386,
      "බ": 2387,
      "භ": 2388,
      "ම": 2389,
      "ඹ": 2390,
      "ය": 2391,
      "ර": 2392,
      "ල": 2393,
      "ව": 2394,
      "ශ": 2395,
      "ෂ": 2396,
      "ස": 2397,
      "හ": 2398,
      "ළ": 2399,
      "ෆ": 2400,
      "්": 2401,
      "ා": 2402,
      "ැ": 2403,
      "ෑ": 2404,
      "ි": 2405,
      "ී": 2406,
      "ු": 2407,
      "ූ": 2408,
      "ෘ": 2409,
      "ෙ": 2410,
      "ේ": 2411,
      "ෛ": 2412,
      "ො": 2413,
      "ෝ": 2414,
      "ෞ": 2415,
      "ෟ": 2416,
      "෩": 2417,
      "ෲ": 2418,
      "ෳ": 2419,
      "෴": 2420,
      "ก": 2421,
      "ข": 2422,
      "ฃ": 2423,
      "ค": 2424,
      "ฅ": 2425,
      "ฆ": 2426,
      "ง": 2427,
      "จ": 2428,
      "ฉ": 2429,
      "ช": 2430,
      "ซ": 2431,
      "ฌ": 2432,
      "ญ": 2433,
      "ฎ": 2434,
      "ฏ": 2435,
      "ฐ": 2436,
      "ฑ": 2437,
      "ฒ": 2438,
      "ณ": 2439,
      "ด": 2440,
      "ต": 2441,
      "ถ": 2442,
      "ท": 2443,
      "ธ": 2444,
      "น": 2445,
      "บ": 2446,
      "ป": 2447,
      "ผ": 2448,
      "ฝ": 2449,
      "พ": 2450,
      "ฟ": 2451,
      "ภ": 2452,
      "ม": 2453,
      "ย": 2454,
      "ร": 2455,
      "ฤ": 2456,
      "ล": 2457,
      "ว": 2458,
      "ศ": 2459,
      "ษ": 2460,
      "ส": 2461,
      "ห": 2462,
      "ฬ": 2463,
      "อ": 2464,
      "ฮ": 2465,
      "ฯ": 2466,
      "ะ": 2467,
      "ั": 2468,
      "า": 2469,
      "ำ": 2470,
      "ิ": 2471,
      "ี": 2472,
      "ึ": 2473,
      "ื": 2474,
      "ุ": 2475,
      "ู": 2476,
      "ฺ": 2477,
      "฿": 2478,
      "เ": 2479,
      "แ": 2480,
      "โ": 2481,
      "ใ": 2482,
      "ไ": 2483,
      "ๅ": 2484,
      "ๆ": 2485,
      "็": 2486,
      "่": 2487,
      "้": 2488,
      "๊": 2489,
      "๋": 2490,
      "์": 2491,
      "ํ": 2492,
      "๎": 2493,
      "๏": 2494,
      "๐": 2495,
      "๑": 2496,
      "๒": 2497,
      "๓": 2498,
      "๔": 2499,
      "๕": 2500,
      "๖": 2501,
      "๗": 2502,
      "๘": 2503,
      "๙": 2504,
      "๛": 2505,
      "ກ": 2506,
      "ຂ": 2507,
      "ຄ": 2508,
      "ງ": 2509,
      "ຈ": 2510,
      "ຊ": 2511,
      "ຍ": 2512,
      "ດ": 2513,
      "ຕ": 2514,
      "ຖ": 2515,
      "ທ": 2516,
      "ນ": 2517,
      "ບ": 2518,
      "ປ": 2519,
      "ຜ": 2520,
      "ພ": 2521,
      "ຟ": 2522,
      "ມ": 2523,
      "ຢ": 2524,
      "ຣ": 2525,
      "ລ": 2526,
      "ວ": 2527,
      "ສ": 2528,
      "ຫ": 2529,
      "ອ": 2530,
      "ຮ": 2531,
      "ະ": 2532,
      "ັ": 2533,
      "າ": 2534,
      "ຳ": 2535,
      "ິ": 2536,
      "ີ": 2537,
      "ຶ": 2538,
      "ື": 2539,
      "ຸ": 2540,
      "ູ": 2541,
      "ົ": 2542,
      "ຼ": 2543,
      "ຽ": 2544,
      "ເ": 2545,
      "ແ": 2546,
      "ໂ": 2547,
      "ໃ": 2548,
      "ໄ": 2549,
      "ໆ": 2550,
      "່": 2551,
      "້": 2552,
      "໊": 2553,
      "໌": 2554,
      "ໍ": 2555,
      "໐": 2556,
      "໒": 2557,
      "໓": 2558,
      "໖": 2559,
      "ໜ": 2560,
      "ໝ": 2561,
      "༄": 2562,
      "༅": 2563,
      "༆": 2564,
      "༈": 2565,
      "༉": 2566,
      "༊": 2567,
      "་": 2568,
      "༌": 2569,
      "།": 2570,
      "༎": 2571,
      "༒": 2572,
      "༓": 2573,
      "༔": 2574,
      "༘": 2575,
      "༚": 2576,
      "༜": 2577,
      "༠": 2578,
      "༬": 2579,
      "༴": 2580,
      "༵": 2581,
      "༶": 2582,
      "༺": 2583,
      "༻": 2584,
      "༼": 2585,
      "༽": 2586,
      "༾": 2587,
      "ཀ": 2588,
      "ཁ": 2589,
      "ག": 2590,
      "ང": 2591,
      "ཅ": 2592,
      "ཆ": 2593,
      "ཇ": 2594,
      "ཉ": 2595,
      "ཌ": 2596,
      "ཎ": 2597,
      "ཏ": 2598,
      "ཐ": 2599,
      "ད": 2600,
      "ན": 2601,
      "པ": 2602,
      "ཕ": 2603,
      "བ": 2604,
      "མ": 2605,
      "ཙ": 2606,
      "ཚ": 2607,
      "ཛ": 2608,
      "ཞ": 2609,
      "ཟ": 2610,
      "འ": 2611,
      "ཡ": 2612,
      "ར": 2613,
      "ལ": 2614,
      "ཤ": 2615,
      "ས": 2616,
      "ཧ": 2617,
      "ཨ": 2618,
      "ཱ": 2619,
      "ི": 2620,
      "ུ": 2621,
      "ཷ": 2622,
      "ེ": 2623,
      "ཻ": 2624,
      "ོ": 2625,
      "ཾ": 2626,
      "ཿ": 2627,
      "ྀ": 2628,
      "ྂ": 2629,
      "ྃ": 2630,
      "྅": 2631,
      "྇": 2632,
      "ྐ": 2633,
      "ྒ": 2634,
      "ྔ": 2635,
      "ྕ": 2636,
      "ྖ": 2637,
      "ྗ": 2638,
      "ྙ": 2639,
      "ྞ": 2640,
      "ྟ": 2641,
      "ྡ": 2642,
      "ྣ": 2643,
      "ྤ": 2644,
      "ྦ": 2645,
      "ྨ": 2646,
      "ྩ": 2647,
      "ྫ": 2648,
      "ྭ": 2649,
      "ྰ": 2650,
      "ྱ": 2651,
      "ྲ": 2652,
      "ླ": 2653,
      "ྵ": 2654,
      "ྷ": 2655,
      "࿃": 2656,
      "࿏": 2657,
      "࿐": 2658,
      "࿑": 2659,
      "࿒": 2660,
      "࿔": 2661,
      "က": 2662,
      "ခ": 2663,
      "ဂ": 2664,
      "ဃ": 2665,
      "င": 2666,
      "စ": 2667,
      "ဆ": 2668,
      "ဇ": 2669,
      "ဈ": 2670,
      "ဉ": 2671,
      "ည": 2672,
      "ဋ": 2673,
      "ဌ": 2674,
      "ဍ": 2675,
      "ဏ": 2676,
      "တ": 2677,
      "ထ": 2678,
      "ဒ": 2679,
      "ဓ": 2680,
      "န": 2681,
      "ပ": 2682,
      "ဖ": 2683,
      "ဗ": 2684,
      "ဘ": 2685,
      "မ": 2686,
      "ယ": 2687,
      "ရ": 2688,
      "လ": 2689,
      "ဝ": 2690,
      "သ": 2691,
      "ဟ": 2692,
      "ဠ": 2693,
      "အ": 2694,
      "ဣ": 2695,
      "ဤ": 2696,
      "ဥ": 2697,
      "ဦ": 2698,
      "ဧ": 2699,
      "ါ": 2700,
      "ာ": 2701,
      "ိ": 2702,
      "ီ": 2703,
      "ု": 2704,
      "ူ": 2705,
      "ေ": 2706,
      "ဲ": 2707,
      "ဳ": 2708,
      "ဴ": 2709,
      "ံ": 2710,
      "့": 2711,
      "း": 2712,
      "္": 2713,
      "်": 2714,
      "ျ": 2715,
      "ြ": 2716,
      "ွ": 2717,
      "ှ": 2718,
      "ဿ": 2719,
      "၀": 2720,
      "၁": 2721,
      "၂": 2722,
      "၃": 2723,
      "၄": 2724,
      "၅": 2725,
      "၆": 2726,
      "၇": 2727,
      "၈": 2728,
      "၉": 2729,
      "၊": 2730,
      "။": 2731,
      "၌": 2732,
      "၍": 2733,
      "၎": 2734,
      "၏": 2735,
      "ၚ": 2736,
      "ၠ": 2737,
      "ၡ": 2738,
      "ၢ": 2739,
      "ၣ": 2740,
      "ၤ": 2741,
      "ၥ": 2742,
      "ၧ": 2743,
      "ၩ": 2744,
      "ၱ": 2745,
      "ၲ": 2746,
      "ၵ": 2747,
      "ၶ": 2748,
      "ၸ": 2749,
      "ၻ": 2750,
      "ၼ": 2751,
      "ၽ": 2752,
      "ၾ": 2753,
      "ၿ": 2754,
      "ႀ": 2755,
      "ႂ": 2756,
      "ႃ": 2757,
      "ႅ": 2758,
      "ႆ": 2759,
      "ႇ": 2760,
      "ႈ": 2761,
      "ႊ": 2762,
      "ႏ": 2763,
      "႐": 2764,
      "႒": 2765,
      "႔": 2766,
      "႕": 2767,
      "Ⴀ": 2768,
      "Ⴁ": 2769,
      "Ⴂ": 2770,
      "Ⴃ": 2771,
      "Ⴄ": 2772,
      "Ⴅ": 2773,
      "Ⴆ": 2774,
      "Ⴇ": 2775,
      "Ⴈ": 2776,
      "Ⴉ": 2777,
      "Ⴊ": 2778,
      "Ⴋ": 2779,
      "Ⴌ": 2780,
      "Ⴍ": 2781,
      "Ⴎ": 2782,
      "Ⴏ": 2783,
      "Ⴐ": 2784,
      "Ⴑ": 2785,
      "Ⴒ": 2786,
      "Ⴓ": 2787,
      "Ⴔ": 2788,
      "Ⴕ": 2789,
      "Ⴖ": 2790,
      "Ⴗ": 2791,
      "Ⴘ": 2792,
      "Ⴙ": 2793,
      "Ⴚ": 2794,
      "Ⴛ": 2795,
      "Ⴜ": 2796,
      "Ⴝ": 2797,
      "Ⴞ": 2798,
      "Ⴟ": 2799,
      "Ⴠ": 2800,
      "Ⴡ": 2801,
      "Ⴢ": 2802,
      "Ⴣ": 2803,
      "Ⴤ": 2804,
      "Ⴧ": 2805,
      "ა": 2806,
      "ბ": 2807,
      "გ": 2808,
      "დ": 2809,
      "ე": 2810,
      "ვ": 2811,
      "ზ": 2812,
      "თ": 2813,
      "ი": 2814,
      "კ": 2815,
      "ლ": 2816,
      "მ": 2817,
      "ნ": 2818,
      "ო": 2819,
      "პ": 2820,
      "ჟ": 2821,
      "რ": 2822,
      "ს": 2823,
      "ტ": 2824,
      "უ": 2825,
      "ფ": 2826,
      "ქ": 2827,
      "ღ": 2828,
      "ყ": 2829,
      "შ": 2830,
      "ჩ": 2831,
      "ც": 2832,
      "ძ": 2833,
      "წ": 2834,
      "ჭ": 2835,
      "ხ": 2836,
      "ჯ": 2837,
      "ჰ": 2838,
      "ჱ": 2839,
      "ჲ": 2840,
      "ჳ": 2841,
      "ჴ": 2842,
      "ჵ": 2843,
      "ჶ": 2844,
      "ჷ": 2845,
      "ჸ": 2846,
      "ჹ": 2847,
      "ჺ": 2848,
      "჻": 2849,
      "ჼ": 2850,
      "ჽ": 2851,
      "ჾ": 2852,
      "ჿ": 2853,
      "ᄀ": 2854,
      "ᄂ": 2855,
      "ᄃ": 2856,
      "ᄅ": 2857,
      "ᄐ": 2858,
      "ᅌ": 2859,
      "ᅟ": 2860,
      "ᅠ": 2861,
      "ᆈ": 2862,
      "ᆞ": 2863,
      "ᆠ": 2864,
      "ᆫ": 2865,
      "ᆺ": 2866,
      "ᇫ": 2867,
      "ᇬ": 2868,
      "ᇱ": 2869,
      "ᇸ": 2870,
      "ሀ": 2871,
      "ሁ": 2872,
      "ሂ": 2873,
      "ሃ": 2874,
      "ሄ": 2875,
      "ህ": 2876,
      "ሆ": 2877,
      "ለ": 2878,
      "ሉ": 2879,
      "ሊ": 2880,
      "ላ": 2881,
      "ሌ": 2882,
      "ል": 2883,
      "ሎ": 2884,
      "ሏ": 2885,
      "ሐ": 2886,
      "ሑ": 2887,
      "ሒ": 2888,
      "ሓ": 2889,
      "ሔ": 2890,
      "ሕ": 2891,
      "መ": 2892,
      "ሙ": 2893,
      "ሚ": 2894,
      "ማ": 2895,
