{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[DOC]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[DOC]": 5,
      "\n": 6,
      " ": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "Â": 131,
      "Ã": 132,
      "Å": 133,
      "Æ": 134,
      "Ë": 135,
      "â": 136,
      "ĉ": 137,
      "Ċ": 138,
      "Ġ": 139,
      "Ģ": 140,
      "Ĥ": 141,
      "ĥ": 142,
      "Ħ": 143,
      "ħ": 144,
      "Ĩ": 145,
      "ī": 146,
      "Ĭ": 147,
      "ĳ": 148,
      "Ĵ": 149,
      "ĵ": 150,
      "ĺ": 151,
      "Ļ": 152,
      "ļ": 153,
      "ľ": 154,
      "Ŀ": 155,
      "ŀ": 156,
      "ł": 157,
      "Ń": 158,
      "he": 159,
      "Ġt": 160,
      "Ġa": 161,
      "Ġs": 162,
      "Ġw": 163,
      "nd": 164,
      "Ġthe": 165,
      "ed": 166,
      "Ġand": 167,
      "Ġto": 168,
      "Ġb": 169,
      "in": 170,
      "Ġh": 171,
      "Ġwa": 172,
      "re": 173,
      "ou": 174,
      "Ġf": 175,
      "it": 176,
      "Ġl": 177,
      "Ġc": 178,
      "Ġd": 179,
      "er": 180,
      "Ġhe": 181,
      "Ġm": 182,
      "Ġp": 183,
      "Ġwas": 184,
      "ĠT": 185,
      "om": 186,
      "Ġo": 187,
      "ay": 188,
      "ar": 189,
      "is": 190,
      "ing": 191,
      "il": 192,
      "Ġg": 193,
      "id": 194,
      "at": 195,
      "en": 196,
      "Ġn": 197,
      "Ġsa": 198,
      "Ġha": 199,
      "ĠS": 200,
      "ĠThe": 201,
      "an": 202,
      "im": 203,
      "or": 204,
      "on": 205,
      "Ġit": 206,
      "Ġth": 207,
      "ll": 208,
      "le": 209,
      "ĠH": 210,
      "Ġher": 211,
      "ot": 212,
      "et": 213,
      "ir": 214,
      "ĠShe": 215,
      "es": 216,
      "ĠHe": 217,
      "Ġin": 218,
      "ver": 219,
      "ut": 220,
      "ow": 221,
      "ĠThey": 222,
      "ck": 223,
      "Ġe": 224,
      "Ġu": 225,
      "ld": 226,
      "Ġy": 227,
      "oo": 228,
      "Ġsaid": 229,
      "Ġ\"": 230,
      "ig": 231,
      "ily": 232,
      "Ġr": 233,
      "Ġbe": 234,
      "am": 235,
      "Ġst": 236,
      "ĠI": 237,
      "ce": 238,
      "ke": 239,
      "Ġshe": 240,
      "ve": 241,
      "pp": 242,
      "ith": 243,
      "Ġwith": 244,
      "ĠL": 245,
      "On": 246,
      "Ġon": 247,
      "Ġyou": 248,
      "Ġof": 249,
      "ked": 250,
      "ri": 251,
      "Ġso": 252,
      "nt": 253,
      "Ġhis": 254,
      "Ġpl": 255,
      "ad": 256,
      "very": 257,
      "Ġday": 258,
      "Ġthat": 259,
      "ĠLily": 260,
      "Ġup": 261,
      "ĠOn": 262,
      "Ġplay": 263,
      "Ġhad": 264,
      "st": 265,
      "Ġthey": 266,
      "Ġwe": 267,
      "Ġmom": 268,
      "ĠB": 269,
      "Ġfor": 270,
      "el": 271,
      "un": 272,
      "ould": 273,
      "'s": 274,
      "my": 275,
      "The": 276,
      "Ġli": 277,
      "ch": 278,
      "ent": 279,
      "Ġhapp": 280,
      "Ġwant": 281,
      "itt": 282,
      "Ġsh": 283,
      "out": 284,
      "her": 285,
      "Ġdo": 286,
      "ly": 287,
      "Ġnot": 288,
      "ome": 289,
      "se": 290,
      "Ġvery": 291,
      "ound": 292,
      "end": 293,
      "all": 294,
      "Ġwh": 295,
      "ime": 296,
      "ittle": 297,
      "ĠM": 298,
      "Ġk": 299,
      "Ġtime": 300,
      "Ġlittle": 301,
      "al": 302,
      "Ġthere": 303,
      "Ġne": 304,
      "ht": 305,
      "Ġre": 306,
      "Ġhappy": 307,
      "Ġsm": 308,
      "Ġbig": 309,
      "Ġis": 310,
      "ĠIt": 311,
      "ĠĊ": 312,
      "Ġbut": 313,
      "ack": 314,
      "Ġan": 315,
      "Ġsaw": 316,
      "riend": 317,
      ".\"": 318,
      "Ġfriend": 319,
      "ry": 320,
      "Ġas": 321,
      "ra": 322,
      "ide": 323,
      "ake": 324,
      "'t": 325,
      "!\"": 326,
      "ug": 327,
      "Ġloo": 328,
      "ved": 329,
      "ter": 330,
      "Ġwere": 331,
      "ore": 332,
      "Ġlo": 333,
      "ĠOnce": 334,
      "ec": 335,
      "Ġhim": 336,
      "Ġtoo": 337,
      "Ġgo": 338,
      "Ġbo": 339,
      "Ġse": 340,
      "ĠTim": 341,
      "irl": 342,
      "Ġare": 343,
      "Ġj": 344,
      "ard": 345,
      "Ġwanted": 346,
      "ill": 347,
      "Ġgirl": 348,
      "Ġupon": 349,
      "Ġthem": 350,
      "Ġout": 351,
      "ĠA": 352,
      "Ġat": 353,
      "ur": 354,
      "ind": 355,
      "Ġtheir": 356,
      "fu": 357,
      "Ġsp": 358,
      "way": 359,
      "Ġsmil": 360,
      "Ġdid": 361,
      "Ġcould": 362,
      "hen": 363,
      "Ġhave": 364,
      "ain": 365,
      "art": 366,
      "Ġex": 367,
      "ĠJ": 368,
      "hed": 369,
      "rom": 370,
      "Ġwent": 371,
      "Ġar": 372,
      "ic": 373,
      "ĠBen": 374,
      "Ġcan": 375,
      "lp": 376,
      "ful": 377,
      "ood": 378,
      "?\"": 379,
      "hing": 380,
      "Ġfriends": 381,
      "ĠTom": 382,
      "Ġnam": 383,
      "ight": 384,
      "Ġall": 385,
      "Ġhelp": 386,
      "Ġkn": 387,
      "um": 388,
      "ĠOne": 389,
      "one": 390,
      "ark": 391,
      "Ġback": 392,
      "Ġsay": 393,
      "You": 394,
      "Ġfun": 395,
      "Ġcl": 396,
      "are": 397,
      "Ġno": 398,
      "Ġle": 399,
      "op": 400,
      "Ġsmiled": 401,
      "Ġsc": 402,
      "Ġnamed": 403,
      "Ġal": 404,
      "oug": 405,
      "Ġloved": 406,
      "side": 407,
      "elt": 408,
      "Ġman": 409,
      "Ġasked": 410,
      "ick": 411,
      "Ġtoy": 412,
      "Ġlike": 413,
      "Ġfe": 414,
      "Ġfelt": 415,
      "Ġlooked": 416,
      "Ġsome": 417,
      "Ġaround": 418,
      "Ġsee": 419,
      "Ġme": 420,
      "ame": 421,
      "omet": 422,
      "ĠW": 423,
      "Ġro": 424,
      "Ġbr": 425,
      "ure": 426,
      "ĠTimmy": 427,
      "Ġbir": 428,
      "get": 429,
      "ice": 430,
      "Ġboy": 431,
      "Ġwould": 432,
      "Ġstart": 433,
      "ong": 434,
      "Ã¢": 435,
      "âĤ": 436,
      "âĤ¬": 437,
      "ss": 438,
      "Ġbird": 439,
      "Ġsomet": 440,
      "Ġfa": 441,
      "dd": 442,
      "ings": 443,
      "Ġag": 444,
      "Ġwor": 445,
      "Ġwhat": 446,
      "ade": 447,
      "Ġmake": 448,
      "king": 449,
      ",\"": 450,
      "ie": 451,
      "ĠBut": 452,
      "own": 453,
      "Ġtre": 454,
      "Ġran": 455,
      "gether": 456,
      "ĠYou": 457,
      "Ġaway": 458,
      "ag": 459,
      "ared": 460,
      "Ġsays": 461,
      "Ġstarted": 462,
      "oud": 463,
      "if": 464,
      "Ġmade": 465,
      "Ġcar": 466,
      "Ġsomething": 467,
      "Ġtogether": 468,
      "ited": 469,
      "ther": 470,
      "Ġpark": 471,
      "Ġco": 472,
      "Ġsad": 473,
      "Ġother": 474,
      "Ġnew": 475,
      "Ġexc": 476,
      "Ġput": 477,
      "Ġfrom": 478,
      "Ġpr": 479,
      "ell": 480,
      "Ġla": 481,
      "Ġhug": 482,
      "ble": 483,
      "Ġmu": 484,
      "ook": 485,
      "ach": 486,
      "Ġagain": 487,
      "Ġhome": 488,
      "Ġwhen": 489,
      "Ġgood": 490,
      "hat": 491,
      "ep": 492,
      "Ġwho": 493,
      "est": 494,
      "ried": 495,
      "Ġfound": 496,
      "Ġfl": 497,
      "Ġthen": 498,
      "Lily": 499,
      "Ġch": 500,
      "Ġdec": 501,
      "pped": 502,
      "Ġwal": 503,
      "as": 504,
      "Ġget": 505,
      "qu": 506,
      "Ġplaying": 507,
      "ought": 508,
      "One": 509,
      "pl": 510,
      "ĠE": 511,
      "ally": 512,
      "Ġsw": 513,
      "ous": 514,
      "nn": 515,
      "Ġthings": 516,
      "Ġexcited": 517,
      "Ġliked": 518,
      "Ġgot": 519,
      "uck": 520,
      "ro": 521,
      "ided": 522,
      "Ġdecided": 523,
      "Ġbl": 524,
      "ĠMom": 525,
      "ave": 526,
      "ĠD": 527,
      "Ġcame": 528,
      "Ġevery": 529,
      "ara": 530,
      "Ġyour": 531,
      "ax": 532,
      "Ġv": 533,
      "Ġscared": 534,
      "ust": 535,
      "Ġone": 536,
      "Ġdog": 537,
      "Ġdown": 538,
      "ouse": 539,
      "ny": 540,
      "Ġfind": 541,
      "Ġcare": 542,
      "Ġbec": 543,
      "ist": 544,
      "Ġthan": 545,
      "Ġfeel": 546,
      "ap": 547,
      "ue": 548,
      "udd": 549,
      "nna": 550,
      "Ġdad": 551,
      "Ġab": 552,
      "They": 553,
      "Ġmy": 554,
      "Ġlook": 555,
      "Ġke": 556,
      "our": 557,
      "Ġwill": 558,
      "arn": 559,
      "Ġgr": 560,
      "us": 561,
      "nder": 562,
      "Ġgra": 563,
      "ways": 564,
      "ess": 565,
      "Ġdidn": 566,
      "Ġpo": 567,
      "fe": 568,
      "Ġalways": 569,
      "Ġtook": 570,
      "Ġabout": 571,
      "ant": 572,
      "bb": 573,
      "ĠSam": 574,
      "Ġlot": 575,
      "Ġmommy": 576,
      "Ġtoys": 577,
      "Ġkne": 578,
      "ers": 579,
      "ise": 580,
      "ite": 581,
      "Ġoutside": 582,
      "Ġtree": 583,
      "ĠF": 584,
      "Ġthought": 585,
      "Ġball": 586,
      "Ġmore": 587,
      "eci": 588,
      "ened": 589,
      "ched": 590,
      "Ġta": 591,
      "Ġold": 592,
      "Ġho": 593,
      "Ġlearn": 594,
      "ret": 595,
      "Ġint": 596,
      "ged": 597,
      "Ġknow": 598,
      "Ġlaug": 599,
      "Ġtake": 600,
      "ecial": 601,
      "Ġspecial": 602,
      "Ġsor": 603,
      "Ġcat": 604,
      "udden": 605,
      "ĠMax": 606,
      "Ġknew": 607,
      "ive": 608,
      "ia": 609,
      "Ġpe": 610,
      "Ġany": 611,
      "uddenly": 612,
      "Ġtr": 613,
      "fter": 614,
      "Ġhow": 615,
      "ma": 616,
      "Ġshow": 617,
      "ink": 618,
      "ĠSara": 619,
      "Ġsorry": 620,
      "Ġtw": 621,
      "But": 622,
      "Ġmuch": 623,
      "au": 624,
      "ish": 625,
      "Ġrun": 626,
      "and": 627,
      "ĠAnna": 628,
      "Ġhand": 629,
      "Ġsl": 630,
      "ven": 631,
      "Ġhouse": 632,
      "Ġor": 633,
      "Ġop": 634,
      "Ġsk": 635,
      "Ġmo": 636,
      "Ġclo": 637,
      "Ġsun": 638,
      "Ġinto": 639,
      "Ġtried": 640,
      "Ġinside": 641,
      "ate": 642,
      "Ġtold": 643,
      "Ġwater": 644,
      "Ġthis": 645,
      "Ġen": 646,
      "ank": 647,
      "Ġif": 648,
      "Ġproud": 649,
      "ump": 650,
      "Ġqu": 651,
      "Ġover": 652,
      "Ġcouldn": 653,
      "dy": 654,
      "Ġgave": 655,
      "Ġheard": 656,
      "Ġnever": 657,
      "by": 658,
      "Ġeach": 659,
      "ace": 660,
      "Ġroom": 661,
      "ĠEvery": 662,
      "ty": 663,
      "Ġexpl": 664,
      "Ġeat": 665,
      "ĠWe": 666,
      "other": 667,
      "ause": 668,
      "Ġpick": 669,
      "ion": 670,
      "Ġpret": 671,
      "Ġplayed": 672,
      "ge": 673,
      "etter": 674,
      "Ġjust": 675,
      "ak": 676,
      "Ġhugged": 677,
      "Ġgre": 678,
      "Mom": 679,
      "here": 680,
      "Ġoff": 681,
      "Ġcom": 682,
      "Ġwat": 683,
      "oth": 684,
      "Ġbox": 685,
      "Ġnice": 686,
      "'m": 687,
      "Ġstr": 688,
      "Ġbecause": 689,
      "Ġneed": 690,
      "ile": 691,
      "Ġmany": 692,
      "Ġfo": 693,
      "uc": 694,
      "Ġjo": 695,
      "Ġbear": 696,
      "Ġsmall": 697,
      "ĠJo": 698,
      "iz": 699,
      "Ġbu": 700,
      "ving": 701,
      "Ġlong": 702,
      "ine": 703,
      "gry": 704,
      "imal": 705,
      "ort": 706,
      "Ġanimal": 707,
      "Ġsn": 708,
      "ough": 709,
      "Ġtry": 710,
      "ĠJack": 711,
      "Ġunt": 712,
      "ild": 713,
      "sel": 714,
      "urt": 715,
      "Ġuntil": 716,
      "sed": 717,
      "Ġkind": 718,
      "Ġlearned": 719,
      "Ġim": 720,
      "Ġlove": 721,
      "Ġbetter": 722,
      "ft": 723,
      "Ġflow": 724,
      "Ġcall": 725,
      "Ġdon": 726,
      "ĠMia": 727,
      "He": 728,
      "Ġend": 729,
      "Ġad": 730,
      "ull": 731,
      "Ġbest": 732,
      "vent": 733,
      "Yes": 734,
      "ars": 735,
      "urp": 736,
      "ady": 737,
      "em": 738,
      "ream": 739,
      "aut": 740,
      "urn": 741,
      "ĠAnd": 742,
      "Ġcle": 743,
      "ĠC": 744,
      "ves": 745,
      "Åĵ": 746,
      "Tom": 747,
      "arden": 748,
      "Ġgarden": 749,
      "Ġfast": 750,
      "Ġcareful": 751,
      "ber": 752,
      "Ġbeaut": 753,
      "lly": 754,
      "Th": 755,
      "Ġeven": 756,
      "pt": 757,
      "Ġbra": 758,
      "ies": 759,
      "Ġthanked": 760,
      "Ġfi": 761,
      "ĠSo": 762,
      "Ġche": 763,
      "Ġlaughed": 764,
      "Ġsky": 765,
      "Ġby": 766,
      "ĠHer": 767,
      "Ġjump": 768,
      "Ġgl": 769,
      "ase": 770,
      "Ġte": 771,
      "Ġloud": 772,
      "self": 773,
      "It": 774,
      "iny": 775,
      "Ġway": 776,
      "wn": 777,
      "Ġbeauti": 778,
      "Ġcome": 779,
      "lew": 780,
      "Ġlist": 781,
      "Ġwo": 782,
      "Ġbeautiful": 783,
      "Ġhard": 784,
      "Ġlots": 785,
      "Ġra": 786,
      "Ġstill": 787,
      "Ġfam": 788,
      "Ġanimals": 789,
      "ĠÃ¢": 790,
      "Ġhurt": 791,
      "Ġunder": 792,
      "ĠThen": 793,
      "ect": 794,
      "Ġstay": 795,
      "ning": 796,
      "Ġlet": 797,
      "ct": 798,
      "Ġboth": 799,
      "Ġcu": 800,
      "ĠHis": 801,
      "hes": 802,
      "be": 803,
      "Ġsafe": 804,
      "ĠFrom": 805,
      "ool": 806,
      "ree": 807,
      "Ġcol": 808,
      "Ġtwo": 809,
      "Ġbad": 810,
      "Ġbook": 811,
      "Ġimp": 812,
      "ople": 813,
      "Ġrem": 814,
      "ane": 815,
      "Ġlived": 816,
      "kay": 817,
      "ock": 818,
      "ucy": 819,
      "Ġwalked": 820,
      "ast": 821,
      "urpr": 822,
      "Ġbrave": 823,
      "Ġshould": 824,
      "Ġits": 825,
      "ob": 826,
      "ished": 827,
      "Ġangry": 828,
      "Ġsurpr": 829,
      "Ġfamily": 830,
      "ress": 831,
      "igh": 832,
      "Ġpeople": 833,
      "Ġflew": 834,
      "When": 835,
      "Ġcalled": 836,
      "No": 837,
      "Ġred": 838,
      "Ġstor": 839,
      "ip": 840,
      "Ġsoon": 841,
      "Ġfin": 842,
      "hn": 843,
      "Let": 844,
      "led": 845,
      "Ġkept": 846,
      "Ġfore": 847,
      "fore": 848,
      "Ġdan": 849,
      "Ġshare": 850,
      "Ġfly": 851,
      "xt": 852,
      "ĠP": 853,
      "ised": 854,
      "dded": 855,
      "Ġpic": 856,
      "âĤ¬â": 857,
      "Ġdoor": 858,
      "Ġgoing": 859,
      "ĠWhen": 860,
      "Ġpretty": 861,
      "Ġkeep": 862,
      "Ġnow": 863,
      "Ġrock": 864,
      "Ġclean": 865,
      "Ġdra": 866,
      "ary": 867,
      "Ġadvent": 868,
      "ummy": 869,
      "Ġnoise": 870,
      "Ġopened": 871,
      "Ġshiny": 872,
      "age": 873,
      "Ġexplore": 874,
      "Ġwind": 875,
      "Ġdoll": 876,
      "Tim": 877,
      "Ġcry": 878,
      "Ġcon": 879,
      "Ġide": 880,
      "Ġbefore": 881,
      "ied": 882,
      "illy": 883,
      "Ġreal": 884,
      "Ġsto": 885,
      "so": 886,
      "What": 887,
      "Ġground": 888,
      "Ġalso": 889,
      "les": 890,
      "Ġturn": 891,
      "Ħ¢": 892,
      "âĤ¬âĦ¢": 893,
      "Ġey": 894,
      "That": 895,
      "Ġfar": 896,
      "Ġidea": 897,
      "Ġfr": 898,
      "oon": 899,
      "Ġnodded": 900,
      "Ġcolor": 901,
      "Ġwar": 902,
      "oy": 903,
      "Ġfeeling": 904,
      "Ġun": 905,
      "Ġpicked": 906,
      "ĠLucy": 907,
      "imb": 908,
      "th": 909,
      "Ġnext": 910,
      "Ġwalking": 911,
      "thing": 912,
      "ĠDad": 913,
      "ture": 914,
      "Ġclimb": 915,
      "Ġhas": 916,
      "uch": 917,
      "Ġma": 918,
      "Ġthr": 919,
      "Ġwhile": 920,
      "eet": 921,
      "Ġbed": 922,
      "Ġadventure": 923,
      "Ġsmile": 924,
      "kes": 925,
      "ĠG": 926,
      "aybe": 927,
      "Thank": 928,
      "iced": 929,
      "ger": 930,
      "ious": 931,
      "Ġbeing": 932,
      "Ġdif": 933,
      "Ġwr": 934,
      "Ġclos": 935,
      "Ġfood": 936,
      "joy": 937,
      "ted": 938,
      "Ġgive": 939,
      "Ġpicture": 940,
      "Ġthink": 941,
      "ĠSp": 942,
      "Ġlooking": 943,
      "Ġdel": 944,
      "ff": 945,
      "ac": 946,
      "Ġtruck": 947,
      "Ġwait": 948,
      "Ġeyes": 949,
      "ught": 950,
      "Ġtow": 951,
      "ting": 952,
      "Ġrepl": 953,
      "Ġbro": 954,
      "Ġstopped": 955,
      "Ġlisten": 956,
      "Ġafter": 957,
      "Ġbre": 958,
      "Ġown": 959,
      "Ġvo": 960,
      "Ġwalk": 961,
      "Ben": 962,
      "ember": 963,
      "ĠSuddenly": 964,
      "Ġwonder": 965,
      "Ġgreat": 966,
      "Ġhands": 967,
      "Suddenly": 968,
      "Ġshout": 969,
      "Ġhead": 970,
      "Ġenjoy": 971,
      "Ġimport": 972,
      "Ġflowers": 973,
      "Ġever": 974,
      "Ġnoticed": 975,
      "Ġblue": 976,
      "Ġforest": 977,
      "bbit": 978,
      "ized": 979,
      "She": 980,
      "Ġapp": 981,
      "irst": 982,
      "Ġnear": 983,
      "Ġquick": 984,
      "Ġdis": 985,
      "Ġde": 986,
      "able": 987,
      "Ġimportant": 988,
      "Ġremember": 989,
      "Ġfish": 990,
      "llow": 991,
      "Ġsound": 992,
      "Ġslide": 993,
      "Ġus": 994,
      "maz": 995,
      "Ġreplied": 996,
      "Ġamaz": 997,
      "Ġac": 998,
      "lease": 999,
      "Ġwork": 1000,
      "Ġwatch": 1001,
      "Ġrain": 1002,
      "Ġshowed": 1003,
      "Ġrabbit": 1004,
      "Ġokay": 1005,
      "gan": 1006,
      "Ġtal": 1007,
      "bye": 1008,
      "fere": 1009,
      "bbed": 1010,
      "Ġask": 1011,
      "Ġdiffere": 1012,
      "Ġmean": 1013,
      "Ġright": 1014,
      "ĠMommy": 1015,
      "Ġye": 1016,
      "day": 1017,
      "Ġwatched": 1018,
      "Ġbright": 1019,
      "Ġfollow": 1020,
      "We": 1021,
      "ĠSpot": 1022,
      "So": 1023,
      "Ġeveryone": 1024,
      "Ġstrong": 1025,
      "ĠBob": 1026,
      "Ġsqu": 1027,
      "Ġstick": 1028,
      "Ġuse": 1029,
      "Ġbeen": 1030,
      "Ġmor": 1031,
      "Ġvoice": 1032,
      "ĠN": 1033,
      "Ġtra": 1034,
      "ered": 1035,
      "Ġquickly": 1036,
      "ath": 1037,
      "Ġour": 1038,
      "Ġwhere": 1039,
      "Ġyell": 1040,
      "Ġdifferent": 1041,
      "Ġchild": 1042,
      "Ġcuri": 1043,
      "Ġboat": 1044,
      "ng": 1045,
      "Ġsure": 1046,
      "ĠR": 1047,
      "ĠSue": 1048,
      "Ġbecame": 1049,
      "Ġgoodbye": 1050,
      "Ġface": 1051,
      "Ġplace": 1052,
      "ange": 1053,
      "Ġhop": 1054,
      "Ġhigh": 1055,
      "Ġam": 1056,
      "Look": 1057,
      "aught": 1058,
      "Ġcloser": 1059,
      "Ġstore": 1060,
      "Ġwarm": 1061,
      "Ġdoes": 1062,
      "Ġcr": 1063,
      "Ġdress": 1064,
      "unny": 1065,
      "Ġcurious": 1066,
      "Ġmag": 1067,
      "ila": 1068,
      "Ġcook": 1069,
      "Ġbel": 1070,
      "Ġforg": 1071,
      "Ġtell": 1072,
      "Ġfav": 1073,
      "ndma": 1074,
      "ass": 1075,
      "ount": 1076,
      "co": 1077,
      "Ġthree": 1078,
      "leep": 1079,
      "Ġnight": 1080,
      "Ġopen": 1081,
      "Ġcake": 1082,
      "more": 1083,
      "Ġhere": 1084,
      "Ġanymore": 1085,
      "Ġblock": 1086,
      "Ġfirst": 1087,
      "itc": 1088,
      "Ġbus": 1089,
      "Ġpull": 1090,
      "iss": 1091,
      "ached": 1092,
      "Her": 1093,
      "ired": 1094,
      "Ġbutter": 1095,
      "Ġz": 1096,
      "ĠTh": 1097,
      "imes": 1098,
      "orn": 1099,
      "Ġsweet": 1100,
      "Ġpain": 1101,
      "Ġkid": 1102,
      "Ġgrabbed": 1103,
      "Can": 1104,
      "Ġpu": 1105,
      "isy": 1106,
      "Ġonly": 1107,
      "Ġmon": 1108,
      "Ġlea": 1109,
      "ĠJohn": 1110,
      "Ġfell": 1111,
      "Ġba": 1112,
      "Ġru": 1113,
      "Ġcont": 1114,
      "Ġbirds": 1115,
      "Ġjumped": 1116,
      "Ġglad": 1117,
      "Ġbit": 1118,
      "Ġsand": 1119,
      "itchen": 1120,
      "Ġkitchen": 1121,
      "Ġhelped": 1122,
      "Ġsees": 1123,
      "Ġfire": 1124,
      "Ġper": 1125,
      "Ġflo": 1126,
      "Ġstop": 1127,
      "ĠSarah": 1128,
      "Ġhappened": 1129,
      "Ġsing": 1130,
      "Ġgrass": 1131,
      "Ġbunny": 1132,
      "Ġshouted": 1133,
      "ĠJane": 1134,
      "Ġstory": 1135,
      "ĠLet": 1136,
      "Ġtri": 1137,
      "nts": 1138,
      "Ġdr": 1139,
      "air": 1140,
      "After": 1141,
      "ppy": 1142,
      "Ġreached": 1143,
      "Ġbeh": 1144,
      "Ġrealized": 1145,
      "Ġyummy": 1146,
      "Ġbrother": 1147,
      "ĠDo": 1148,
      "Ġlady": 1149,
      "Ġmum": 1150,
      "Ġhaving": 1151,
      "Ġprin": 1152,
      "ins": 1153,
      "ĠAs": 1154,
      "Ġfavor": 1155,
      "'re": 1156,
      "Ġmess": 1157,
      "Ġfavorite": 1158,
      "Ġdraw": 1159,
      "Ġcre": 1160,
      "Ġrest": 1161,
      "Ġthrough": 1162,
      "Ġgame": 1163,
      "Ġhat": 1164,
      "Ġate": 1165,
      "Ġless": 1166,
      "Ġunderst": 1167,
      "ĠEveryone": 1168,
      "akes": 1169,
      "Ġsoft": 1170,
      "ĠJoe": 1171,
      "Ġpare": 1172,
      "zy": 1173,
      "Ġthing": 1174,
      "Ġreally": 1175,
      "ather": 1176,
      "Ġready": 1177,
      "Ġbegan": 1178,
      "where": 1179,
      "Ġpretend": 1180,
      "ĠCan": 1181,
      "Ġworld": 1182,
      "ĠThat": 1183,
      "Ġlooks": 1184,
      "ken": 1185,
      "Ġhimself": 1186,
      "Ġmagic": 1187,
      "fully": 1188,
      "Ġpap": 1189,
      "Ġdone": 1190,
      "Ġbutterf": 1191,
      "Ġmaking": 1192,
      "Ġcut": 1193,
      "Ġcoming": 1194,
      "Ġduck": 1195,
      "ater": 1196,
      "Jo": 1197,
      "Ġpond": 1198,
      "Ġkids": 1199,
      "Ġwaved": 1200,
      "Ġwhy": 1201,
      "Ġprom": 1202,
      "Ġtired": 1203,
      "Ġfro": 1204,
      "Ġfix": 1205,
      "olly": 1206,
      "ster": 1207,
      "Ġmouse": 1208,
      "Ġworry": 1209,
      "Ġpart": 1210,
      "Ġcars": 1211,
      "Mommy": 1212,
      "Ġste": 1213,
      "Ġdelic": 1214,
      "Ġname": 1215,
      "Ġflower": 1216,
      "ign": 1217,
      "Ġfill": 1218,
      "Wow": 1219,
      "aisy": 1220,
      "Ġtouch": 1221,
      "eddy": 1222,
      "Ġfunny": 1223,
      "Ġcatch": 1224,
      "bo": 1225,
      "Ġused": 1226,
      "sh": 1227,
      "Ġseen": 1228,
      "Ġhair": 1229,
      "Ġtast": 1230,
      "ient": 1231,
      "Ġtop": 1232,
      "Ġparents": 1233,
      "rel": 1234,
      "Ġanother": 1235,
      "Ġhold": 1236,
      "Ġhopped": 1237,
      "Ġcried": 1238,
      "iver": 1239,
      "uff": 1240,
      "oney": 1241,
      "Anna": 1242,
      "mer": 1243,
      "Ġdoing": 1244,
      "Ġcool": 1245,
      "Ġblocks": 1246,
      "hy": 1247,
      "\".": 1248,
      "Ġpus": 1249,
      "Sara": 1250,
      "Ġsurprise": 1251,
      "Ġlight": 1252,
      "Ġgreen": 1253,
      "As": 1254,
      "Ġthank": 1255,
      "Ġlesson": 1256,
      "ation": 1257,
      "Ġread": 1258,
      "Ġfloor": 1259,
      "Ġdin": 1260,
      "Ġgi": 1261,
      "Ġwood": 1262,
      "Ġfull": 1263,
      "Don": 1264,
      "Ġdri": 1265,
      "ards": 1266,
      "Ġtrees": 1267,
      "Ġrunning": 1268,
      "Ġwindow": 1269,
      "Ġworked": 1270,
      "ĠLila": 1271,
      "Ġyears": 1272,
      "Ġcra": 1273,
      "Ġdro": 1274,
      "Ġ-": 1275,
      "Ġdark": 1276,
      "Ġbehind": 1277,
      "Ġlikes": 1278,
      "Ġsmell": 1279,
      "Ġspot": 1280,
      "Ġwished": 1281,
      "Ġpaper": 1282,
      "ued": 1283,
      "Ġyellow": 1284,
      "andy": 1285,
      "Ġbow": 1286,
      "ul": 1287,
      "ren": 1288,
      "Timmy": 1289,
      "Ġswim": 1290,
      "Ġhappily": 1291,
      "Ġbag": 1292,
      "Ġsat": 1293,
      "Ġsho": 1294,
      "Ġsleep": 1295,
      "aring": 1296,
      "Ġsurprised": 1297,
      "ely": 1298,
      "ĠIn": 1299,
      "Ġfrog": 1300,
      "Ġbutterfly": 1301,
      "ike": 1302,
      "Ġswing": 1303,
      "Ġset": 1304,
      "Ġcarefully": 1305,
      "Ġslow": 1306,
      "Ġremembered": 1307,
      "Ġlost": 1308,
      "Ġcold": 1309,
      "Ġheld": 1310,
      "ello": 1311,
      "Hello": 1312,
      "Ġhole": 1313,
      "Ġice": 1314,
      "Ġlaugh": 1315,
      "rew": 1316,
      "Ġneeded": 1317,
      "Ġbuy": 1318,
      "Ġperf": 1319,
      "Ġleft": 1320,
      "ons": 1321,
      "Ġmove": 1322,
      "reed": 1323,
      "cess": 1324,
      "Ġanything": 1325,
      "Ġdream": 1326,
      "Ġtall": 1327,
      "Ġenjoyed": 1328,
      "Ġwrong": 1329,
      "Ġarri": 1330,
      "uit": 1331,
      "Ġhear": 1332,
      "Ġfair": 1333,
      "Ġair": 1334,
      "Ġfollowed": 1335,
      "inally": 1336,
      "Ġbooks": 1337,
      "ross": 1338,
      "Ġel": 1339,
      "Ġchildren": 1340,
      "Ġhun": 1341,
      "ĠTommy": 1342,
      "Ġdelicious": 1343,
      "Ġtable": 1344,
      "Ġfinished": 1345,
      "Ġcontin": 1346,
      "Ġfriendly": 1347,
      "Ġdir": 1348,
      "Ġhot": 1349,
      "Ġsnow": 1350,
      "ĠThere": 1351,
      "Ġherself": 1352,
      "ds": 1353,
      "lf": 1354,
      "ĠAfter": 1355,
      "Ġhill": 1356,
      "ens": 1357,
      "Ġunderstand": 1358,
      "Ġplease": 1359,
      "Ġclose": 1360,
      "ined": 1361,
      "Ġhid": 1362,
      "Ġarrived": 1363,
      "Ġcast": 1364,
      "Ġelse": 1365,
      "Ġarm": 1366,
      "Ġbaby": 1367,
      "Ġwonderful": 1368,
      "Ġmight": 1369,
      "ĠSally": 1370,
      "Ġgent": 1371,
      "Ġtight": 1372,
      "Ġforgot": 1373,
      "sp": 1374,
      "ield": 1375,
      "Ġbug": 1376,
      "Ġcolors": 1377,
      "Ġrel": 1378,
      "Ġbuild": 1379,
      "ĠDaisy": 1380,
      "Ġbroken": 1381,
      "Ġable": 1382,
      "Ġgone": 1383,
      "av": 1384,
      "ĠBenny": 1385,
      "ner": 1386,
      "ĠNow": 1387,
      "Ġyes": 1388,
      "atter": 1389,
      "Ġsong": 1390,
      "ich": 1391,
      "Ġwall": 1392,
      "Then": 1393,
      "Ġsquir": 1394,
      "Ġfilled": 1395,
      "Ġagreed": 1396,
      "Ġsomeone": 1397,
      "Ġcontinued": 1398,
      "room": 1399,
      "Ġcreat": 1400,
      "asure": 1401,
      "ĠEm": 1402,
      "'ll": 1403,
      "Ġcount": 1404,
      "Ġwants": 1405,
      "Ġsquirrel": 1406,
      "Ġpink": 1407,
      "Ġleaves": 1408,
      "ask": 1409,
      "Ġenough": 1410,
      "Ġlion": 1411,
      "From": 1412,
      "ama": 1413,
      "ee": 1414,
      "Sam": 1415,
      "OK": 1416,
      "Ġmorning": 1417,
      "Ġvis": 1418,
      "Ġmoment": 1419,
      "ey": 1420,
      "Ġfinally": 1421,
      "Ġgetting": 1422,
      "ĠK": 1423,
      "Ġstayed": 1424,
      "Ġcookies": 1425,
      "Ġbreak": 1426,
      "app": 1427,
      "Ġpoin": 1428,
      "ance": 1429,
      "Ġbeach": 1430,
      "Ġfew": 1431,
      "ĠMaybe": 1432,
      "Ġscary": 1433,
      "Ġfight": 1434,
      "John": 1435,
      "Ġsometimes": 1436,
      "row": 1437,
      "ash": 1438,
      "ries": 1439,
      "ced": 1440,
      "red": 1441,
      "Jack": 1442,
      "Ġturned": 1443,
      "Ġhungry": 1444,
      "Ġfall": 1445,
      "ĠBilly": 1446,
      "Ġdinner": 1447,
      "gon": 1448,
      "Ġmother": 1449,
      "Ġgrandma": 1450,
      "Ġju": 1451,
      "Ġwet": 1452,
      "ĠWhat": 1453,
      "Ġamazing": 1454,
      "apped": 1455,
      "Ġtrying": 1456,
      "Ġcream": 1457,
      "His": 1458,
      "Ġdaddy": 1459,
      "Ġperfect": 1460,
      "Ġpi": 1461,
      "Ġmakes": 1462,
      "Ġcastle": 1463,
      "Ġothers": 1464,
      "Ġclimbed": 1465,
      "At": 1466,
      "ĠThis": 1467,
      "key": 1468,
      "oup": 1469,
      "Ġpictures": 1470,
      "This": 1471,
      "icy": 1472,
      "Ġcomp": 1473,
      "amp": 1474,
      "Ġtalk": 1475,
      "Ġmet": 1476,
      "ĠGra": 1477,
      "Ġmus": 1478,
      "Ġwhite": 1479,
      "oom": 1480,
      "Ġlistened": 1481,
      "Ġsmiles": 1482,
      "man": 1483,
      "Ġfur": 1484,
      "Ġballoon": 1485,
      "Ġclot": 1486,
      "oring": 1487,
      "Ġalone": 1488,
      "Ġclothes": 1489,
      "Ġpol": 1490,
      "lc": 1491,
      "Ġtail": 1492,
      "Ġjoy": 1493,
      "ated": 1494,
      "rot": 1495,
      "Oh": 1496,
      "Ġpuppy": 1497,
      "Ġspl": 1498,
      "ence": 1499,
      "Ġmar": 1500,
      "ĠTo": 1501,
      "Ġwasn": 1502,
      "Ġbrought": 1503,
      "Ġdeep": 1504,
      "ĠJim": 1505,
      "Ġeverything": 1506,
      "Ġpet": 1507,
      "Ġsear": 1508,
      "Ġstrange": 1509,
      "ister": 1510,
      "ctor": 1511,
      "Ġspark": 1512,
      "der": 1513,
      "ĠJen": 1514,
      "Ġsit": 1515,
      "Ġwoods": 1516,
      "Ġgrow": 1517,
      "Ġpulled": 1518,
      "ling": 1519,
      "Ġsail": 1520,
      "ott": 1521,
      "Ġwon": 1522,
      "ĠAmy": 1523,
      "Ġplan": 1524,
      "Ġride": 1525,
      "eter": 1526,
      "Ġasks": 1527,
      "Ġfox": 1528,
      "Ġpie": 1529,
      "Ġdanger": 1530,
      "Ġtreat": 1531,
      "uffy": 1532,
      "Ġroll": 1533,
      "Ġvisit": 1534,
      "os": 1535,
      "Ġleave": 1536,
      "med": 1537,
      "Ġpat": 1538,
      "ucky": 1539,
      "Ġmusic": 1540,
      "Ġamazed": 1541,
      "Ġwaited": 1542,
      "Ġteddy": 1543,
      "Ġhide": 1544,
      "me": 1545,
      "ang": 1546,
      "ever": 1547,
      "Ġtowards": 1548,
      "ower": 1549,
      "Ġfield": 1550,
      "Ġland": 1551,
      "Ġpre": 1552,
      "Ġflying": 1553,
      "zz": 1554,
      "Ġpen": 1555,
      "Ġsilly": 1556,
      "Ġshared": 1557,
      "Ġruns": 1558,
      "ained": 1559,
      "Ġowner": 1560,
      "Ġcloud": 1561,
      "ape": 1562,
      "Ġliving": 1563,
      "ugg": 1564,
      "Ġqui": 1565,
      "ames": 1566,
      "Ġjob": 1567,
      "Ġpromised": 1568,
      "Okay": 1569,
      "Ġbelie": 1570,
      "igg": 1571,
      "Ġmoral": 1572,
      "Ġgu": 1573,
      "Ġside": 1574,
      "gs": 1575,
      "orm": 1576,
      "Ġlake": 1577,
      "ol": 1578,
      "ĠMolly": 1579,
      "Ġpa": 1580,
      "Ġthinks": 1581,
      "Maybe": 1582,
      "cket": 1583,
      "ope": 1584,
      "Ġpaint": 1585,
      "Ġsec": 1586,
      "thy": 1587,
      "Ġsister": 1588,
      "ually": 1589,
      "Ġparty": 1590,
      "Ġquiet": 1591,
      "Max": 1592,
      "ises": 1593,
      "Ġmust": 1594,
      "cle": 1595,
      "Ġrace": 1596,
      "avy": 1597,
      "Ġmoney": 1598,
      "Ġwear": 1599,
      "sw": 1600,
      "Ġworried": 1601,
      "ased": 1602,
      "up": 1603,
      "Ġansw": 1604,
      "unch": 1605,
      "Ġslowly": 1606,
      "Ġpot": 1607,
      "eces": 1608,
      "Ġcolorful": 1609,
      "Ġfaster": 1610,
      "Ġgrate": 1611,
      "Ġow": 1612,
      "Ġdance": 1613,
      "Ġpieces": 1614,
      "Ġbran": 1615,
      "Ġbott": 1616,
      "Ġwelc": 1617,
      "Ġbroke": 1618,
      "Ġcup": 1619,
      "ix": 1620,
      "Ġgrateful": 1621,
      "Ġgif": 1622,
      "Ġsuch": 1623,
      "Ġbigger": 1624,
      "ze": 1625,
      "Ġtrain": 1626,
      "ph": 1627,
      "fort": 1628,
      "Ġsnack": 1629,
      "Ġcho": 1630,
      "Ġreach": 1631,
      "Ġblank": 1632,
      "ĠAll": 1633,
      "Ġmonster": 1634,
      "Ġpro": 1635,
      "Ġplant": 1636,
      "Ġjoin": 1637,
      "Ġriver": 1638,
      "Ġblack": 1639,
      "less": 1640,
      "Ġwin": 1641,
      "Ġcandy": 1642,
      "ire": 1643,
      "Ġblanket": 1644,
      "Ġscream": 1645,
      "Ġtreasure": 1646,
      "Ġmagical": 1647,
      "ear": 1648,
      "Ġve": 1649,
      "Ġprincess": 1650,
      "Ġele": 1651,
      "Ġsmart": 1652,
      "Ġbike": 1653,
      "Ġdangerous": 1654,
      "ĠDaddy": 1655,
      "Ġsign": 1656,
      "Ġdragon": 1657,
      "Ġacross": 1658,
      "Ġmonkey": 1659,
      "Sure": 1660,
      "ĠJill": 1661,
      "Ġbar": 1662,
      "Ġeverywhere": 1663,
      "Ġmost": 1664,
      "Ġhelping": 1665,
      "Ġnap": 1666,
      "Ġfarmer": 1667,
      "outh": 1668,
      "Ġem": 1669,
      "Ġmouth": 1670,
      "Why": 1671,
      "set": 1672,
      "Ġdisapp": 1673,
      "Ġwords": 1674,
      "Ġje": 1675,
      "ipped": 1676,
      "Ġstre": 1677,
      "ored": 1678,
      "Hi": 1679,
      "Ġtower": 1680,
      "ming": 1681,
      "eared": 1682,
      "Ġthrew": 1683,
      "Ġstepped": 1684,
      "Ġheavy": 1685,
      "Ġdolls": 1686,
      "Ġpass": 1687,
      "Ġbite": 1688,
      "de": 1689,
      "Ġbowl": 1690,
      "Ġdirty": 1691,
      "Ġtwins": 1692,
      "Ġsame": 1693,
      "Ġcrying": 1694,
      "Ġbee": 1695,
      "Ġspr": 1696,
      "ere": 1697,
      "Ġdoctor": 1698,
      "ident": 1699,
      "Ġacc": 1700,
      "Ġbelieve": 1701,
      "Ġwouldn": 1702,
      "Ġbath": 1703,
      "ĠFl": 1704,
      "Ġheal": 1705,
      "chool": 1706,
      "Ġhig": 1707,
      "bble": 1708,
      "Ġclosed": 1709,
      "Ġcarrot": 1710,
      "Ġheart": 1711,
      "Ġstuck": 1712,
      "cked": 1713,
      "Ġcour": 1714,
      "Ġfruit": 1715,
      "Ġbuck": 1716,
      "Ġmin": 1717,
      "Ġatt": 1718,
      "ĠMr": 1719,
      "Ġteac": 1720,
      "Ġschool": 1721,
      "Ġbrown": 1722,
      "Ġhoped": 1723,
      "asket": 1724,
      "iting": 1725,
      "Ġsuddenly": 1726,
      "Ġbasket": 1727,
      "Ġfeels": 1728,
      "Ġmix": 1729,
      "Ġchair": 1730,
      "Ġeating": 1731,
      "Ġtown": 1732,
      "Ġcourse": 1733,
      "Ġcray": 1734,
      "Ġclapped": 1735,
      "Ġcoll": 1736,
      "Ġgentle": 1737,
      "Ġfairy": 1738,
      "pping": 1739,
      "Ġbutt": 1740,
      "Ġpack": 1741,
      "ventually": 1742,
      "Ġstand": 1743,
      "ier": 1744,
      "Ġdrove": 1745,
      "ors": 1746,
      "Ġpushed": 1747,
      "br": 1748,
      "issed": 1749,
      "Ġwelcome": 1750,
      "ts": 1751,
      "Ġswings": 1752,
      "Ġwithout": 1753,
      "Ġhigher": 1754,
      "Ġtoday": 1755,
      "Ġneigh": 1756,
      "Ġpocket": 1757,
      "orrow": 1758,
      "Ġhit": 1759,
      "Ġteacher": 1760,
      "ĠMary": 1761,
      "Ġneighb": 1762,
      "Ġpers": 1763,
      "ord": 1764,
      "Ġsmo": 1765,
      "Ġgames": 1766,
      "ourn": 1767,
      "Ġpiece": 1768,
      "ract": 1769,
      "Ġcheered": 1770,
      "Ġwings": 1771,
      "Ġforget": 1772,
      "Ġben": 1773,
      "Ġexplained": 1774,
      "Ġjourn": 1775,
      "Ġyard": 1776,
      "Ġlonger": 1777,
      "Ġfree": 1778,
      "Finally": 1779,
      "ible": 1780,
      "Ġcorn": 1781,
      "Ġaccident": 1782,
      "ho": 1783,
      "ead": 1784,
      "Ġdry": 1785,
      "Ġalong": 1786,
      "umb": 1787,
      "ment": 1788,
      "cy": 1789,
      "Ġnoises": 1790,
      "itting": 1791,
      "Ġneck": 1792,
      "Ġsang": 1793,
      "Ġinst": 1794,
      "Ġlate": 1795,
      "Ġhappen": 1796,
      "Ġthrow": 1797,
      "Ġhugs": 1798,
      "Ġyoung": 1799,
      "Ġturns": 1800,
      "Ġstories": 1801,
      "vel": 1802,
      "Mia": 1803,
      "Ġshoes": 1804,
      "phant": 1805,
      "Ġlon": 1806,
      "Ġmiss": 1807,
      "Ġadventures": 1808,
      "Ġsinging": 1809,
      "Ġtrou": 1810,
      "Ġwell": 1811,
      "Ġsea": 1812,
      "Ġlunch": 1813,
      "Ġapple": 1814,
      "Ġupset": 1815,
      "Ġlonely": 1816,
      "Ġkey": 1817,
      "ches": 1818,
      "Ġbelong": 1819,
      "bby": 1820,
      "oun": 1821,
      "Ġdist": 1822,
      "Ġsecret": 1823,
      "Ġstreet": 1824,
      "Ġplac": 1825,
      "Ġelephant": 1826,
      "Ġtom": 1827,
      "Ġwish": 1828,
      "Ġfence": 1829,
      "Ġmine": 1830,
      "ountain": 1831,
      "Ġmat": 1832,
      "ĠGrandma": 1833,
      "ek": 1834,
      "Ġshap": 1835,
      "Ġshook": 1836,
      "Ġexploring": 1837,
      "Ġmoved": 1838,
      "Ġpurp": 1839,
      "Ġyear": 1840,
      "aughty": 1841,
      "Ġnearby": 1842,
      "Ġnaughty": 1843,
      "Ġstar": 1844,
      "Ġsoup": 1845,
      "Ġshop": 1846,
      "Ġwise": 1847,
      "Ġstars": 1848,
      "Ġowl": 1849,
      "Ġbring": 1850,
      "fused": 1851,
      "Ġjar": 1852,
      "bow": 1853,
      "Do": 1854,
      "ocked": 1855,
      "Ġinv": 1856,
      "Ġexp": 1857,
      "Ġwhe": 1858,
      "yard": 1859,
      "Ġcaught": 1860,
      "Ġsu": 1861,
      "ward": 1862,
      "ĠEmma": 1863,
      "Ġbackyard": 1864,
      "Ġseemed": 1865,
      "ail": 1866,
      "Ġes": 1867,
      "Ġrelie": 1868,
      "Ġdropped": 1869,
      "Ġph": 1870,
      "Ġrocks": 1871,
      "aughter": 1872,
      "llo": 1873,
      "Ġ3": 1874,
      "ush": 1875,
      "Ġdrink": 1876,
      "Ġbucket": 1877,
      "Ġdes": 1878,
      "Ġca": 1879,
      "adow": 1880,
      "ces": 1881,
      "Ġpurple": 1882,
      "Ġswam": 1883,
      "Ġfarm": 1884,
      "Ġresp": 1885,
      "Ġtaking": 1886,
      "ĠMama": 1887,
      "Ġmail": 1888,
      "Ġorange": 1889,
      "Ġthough": 1890,
      "ions": 1891,
      "Ġshapes": 1892,
      "Ġpast": 1893,
      "col": 1894,
      "Ġcow": 1895,
      "Ġstu": 1896,
      "ĠThank": 1897,
      "Ġwoke": 1898,
      "Ġbench": 1899,
      "Ġsounds": 1900,
      "Ġaf": 1901,
      "ung": 1902,
      "ity": 1903,
      "sy": 1904,
      "And": 1905,
      "Ġwondered": 1906,
      "Ġbusy": 1907,
      "Ġfit": 1908,
      "Ġtiny": 1909,
      "Ġob": 1910,
      "Ġnose": 1911,
      "Ġsitting": 1912,
      "Ġnest": 1913,
      "Ġrainbow": 1914,
      "ĠO": 1915,
      "ese": 1916,
      "Ġdaughter": 1917,
      "Ġtakes": 1918,
      "Ġmark": 1919,
      "Ġmad": 1920,
      "fish": 1921,
      "Ġcou": 1922,
      "Ġkite": 1923,
      "to": 1924,
      "read": 1925,
      "Ġholding": 1926,
      "weet": 1927,
      "Ġnothing": 1928,
      "Ġcomes": 1929,
      "Ġjuice": 1930,
      "Ġarms": 1931,
      "thday": 1932,
      "Ġpig": 1933,
      "Ġcoat": 1934,
      "og": 1935,
      "ĠFluffy": 1936,
      "ining": 1937,
      "Ġcir": 1938,
      "ĠInside": 1939,
      "Ġbranch": 1940,
      "raid": 1941,
      "Ġrelieved": 1942,
      "pper": 1943,
      "Ġafraid": 1944,
      "cing": 1945,
      "ose": 1946,
      "idge": 1947,
      "Ġdriver": 1948,
      "Ġmil": 1949,
      "Ġforever": 1950,
      "vered": 1951,
      "Ġspoon": 1952,
      "ĠJimmy": 1953,
      "Ġcute": 1954,
      "Ġcarry": 1955,
      "Ġgift": 1956,
      "Ġsick": 1957,
      "Ġboun": 1958,
      "Ġlift": 1959,
      "sting": 1960,
      "Ġpeace": 1961,
      "Of": 1962,
      "Ġpromise": 1963,
      "ours": 1964,
      "ĠFinally": 1965,
      "Ġhuge": 1966,
      "Ġact": 1967,
      "Ġtou": 1968,
      "Ġtouched": 1969,
      "Ġpatient": 1970,
      "unt": 1971,
      "Ġking": 1972,
      "Ġround": 1973,
      "cer": 1974,
      "sc": 1975,
      "Ġhello": 1976,
      "ĠCome": 1977,
      "Ġbirthday": 1978,
      "Ġfing": 1979,
      "Ġletter": 1980,
      "Ġgrab": 1981,
      "Ġintere": 1982,
      "Ġexciting": 1983,
      "let": 1984,
      "Ġsunny": 1985,
      "Ġcheese": 1986,
      "ĠSammy": 1987,
      "eth": 1988,
      "Ġonto": 1989,
      "Ġlaughing": 1990,
      "Ġdays": 1991,
      "board": 1992,
      "Ġjourney": 1993,
      "Ġgigg": 1994,
      "Ġband": 1995,
      "Ġcreature": 1996,
      "Ġdisco": 1997,
      "ittens": 1998,
      "Ġbread": 1999,
      "Hey": 2000,
      "arp": 2001,
      "Ġret": 2002,
      "Ġimag": 2003,
      "ped": 2004,
      "shine": 2005,
      "Ġlife": 2006,
      "Ġkick": 2007,
      "Ġbush": 2008,
      "gged": 2009,
      "Ġhope": 2010,
      "Ġpower": 2011,
      "Ġcraw": 2012,
      "Ġshell": 2013,
      "Ġcozy": 2014,
      "Ġswimming": 2015,
      "Ġinc": 2016,
      "Ġbottle": 2017,
      "Ġmist": 2018,
      "Ġsharp": 2019,
      "Ġwra": 2020,
      "gg": 2021,
      "Ġsuc": 2022,
      "Ġcomfort": 2023,
      "Ġinstead": 2024,
      "Ġwhist": 2025,
      "Ġmilk": 2026,
      "Ġwatching": 2027,
      "Ġreturn": 2028,
      "Ġear": 2029,
      "ness": 2030,
      "Ġspin": 2031,
      "alm": 2032,
      "Ġaccidentally": 2033,
      "Ġeas": 2034,
      "Ġsunshine": 2035,
      "ten": 2036,
      "ĠSoon": 2037,
      "Ġcave": 2038,
      "pa": 2039,
      "Ġspo": 2040,
      "Ġputs": 2041,
      "Ġlucky": 2042,
      "Ġtalked": 2043,
      "Ġhoney": 2044,
      "Ġpudd": 2045,
      "Ġpointed": 2046,
      "Ġgives": 2047
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġw",
        "a"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġwa",
        "s"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "in",
        "g"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "i",
        "d"
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "m"
      ],
      [
        "o",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "l",
        "l"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "o",
        "t"
      ],
      [
        "e",
        "t"
      ],
      [
        "i",
        "r"
      ],
      [
        "ĠS",
        "he"
      ],
      [
        "e",
        "s"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "v",
        "er"
      ],
      [
        "u",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "ĠThe",
        "y"
      ],
      [
        "c",
        "k"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "i",
        "g"
      ],
      [
        "il",
        "y"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "c",
        "e"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "v",
        "e"
      ],
      [
        "p",
        "p"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "O",
        "n"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "k",
        "ed"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "a",
        "d"
      ],
      [
        "ver",
        "y"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "ĠL",
        "ily"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġ",
        "On"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġm",
        "om"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "e",
        "l"
      ],
      [
        "u",
        "n"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "'",
        "s"
      ],
      [
        "m",
        "y"
      ],
      [
        "T",
        "he"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "c",
        "h"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġha",
        "pp"
      ],
      [
        "Ġwa",
        "nt"
      ],
      [
        "it",
        "t"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "ou",
        "t"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "om",
        "e"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "e",
        "nd"
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "im",
        "e"
      ],
      [
        "itt",
        "le"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "Ġl",
        "ittle"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "h",
        "t"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġhapp",
        "y"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "Ġb",
        "ig"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ġ",
        "Ċ"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "a",
        "ck"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġsa",
        "w"
      ],
      [
        "ri",
        "end"
      ],
      [
        ".",
        "\""
      ],
      [
        "Ġf",
        "riend"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "r",
        "a"
      ],
      [
        "id",
        "e"
      ],
      [
        "a",
        "ke"
      ],
      [
        "'",
        "t"
      ],
      [
        "!",
        "\""
      ],
      [
        "u",
        "g"
      ],
      [
        "Ġl",
        "oo"
      ],
      [
        "v",
        "ed"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "ĠOn",
        "ce"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "Ġs",
        "e"
